const VILLAGES_DATA = [
    {
        "ลำดับ":  "1",
        "หมู่บ้าน":  "หมู่ 1 หนองกุ้งใต้",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1530615",
        "ลองจิจูด (Longitude)":  "103.1293452"
    },
    {
        "ลำดับ":  "2",
        "หมู่บ้าน":  "หมู่ 10 กลุ่มพัฒนา",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1369769",
        "ลองจิจูด (Longitude)":  "103.1307866"
    },
    {
        "ลำดับ":  "3",
        "หมู่บ้าน":  "หมู่ 11 นิคมดงบัง",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0750264",
        "ลองจิจูด (Longitude)":  "103.1019629"
    },
    {
        "ลำดับ":  "4",
        "หมู่บ้าน":  "หมู่ 12 โนนฤาษีใหม่",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.12152",
        "ลองจิจูด (Longitude)":  "103.14685"
    },
    {
        "ลำดับ":  "5",
        "หมู่บ้าน":  "หมู่ 13 กุดบงใหม่",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0878372",
        "ลองจิจูด (Longitude)":  "103.0846719"
    },
    {
        "ลำดับ":  "6",
        "หมู่บ้าน":  "หมู่ 14 ใหม่ทรายทอง",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1186509",
        "ลองจิจูด (Longitude)":  "103.0803495"
    },
    {
        "ลำดับ":  "7",
        "หมู่บ้าน":  "หมู่ 2 หนองกุ้งเหนือ",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1331508",
        "ลองจิจูด (Longitude)":  "103.1019629"
    },
    {
        "ลำดับ":  "8",
        "หมู่บ้าน":  "หมู่ 3 ใหม่",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0951705",
        "ลองจิจูด (Longitude)":  "103.1048449"
    },
    {
        "ลำดับ":  "9",
        "หมู่บ้าน":  "หมู่ 4 โนน",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1032943",
        "ลองจิจูด (Longitude)":  "103.1134915"
    },
    {
        "ลำดับ":  "10",
        "หมู่บ้าน":  "หมู่ 5 กุดบง",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.106002",
        "ลองจิจูด (Longitude)":  "103.1163739"
    },
    {
        "ลำดับ":  "11",
        "หมู่บ้าน":  "หมู่ 6 ดงบัง",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0889622",
        "ลองจิจูด (Longitude)":  "103.1106093"
    },
    {
        "ลำดับ":  "12",
        "หมู่บ้าน":  "หมู่ 7 นาไม้เฮียว",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0826824",
        "ลองจิจูด (Longitude)":  "103.1252859"
    },
    {
        "ลำดับ":  "13",
        "หมู่บ้าน":  "หมู่ 8 โนนฤาษี",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1187443",
        "ลองจิจูด (Longitude)":  "103.142318"
    },
    {
        "ลำดับ":  "14",
        "หมู่บ้าน":  "หมู่ 9 โนนสวรรค์",
        "ตำบล":  "กุดบง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1199372",
        "ลองจิจูด (Longitude)":  "103.1250213"
    },
    {
        "ลำดับ":  "15",
        "หมู่บ้าน":  "หมู่ 1 จุมพล",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0455081",
        "ลองจิจูด (Longitude)":  "103.1509672"
    },
    {
        "ลำดับ":  "16",
        "หมู่บ้าน":  "หมู่ 10 ทุ่งธาตุ",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0095235",
        "ลองจิจูด (Longitude)":  "103.1250213"
    },
    {
        "ลำดับ":  "17",
        "หมู่บ้าน":  "หมู่ 11 ปักหมู",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0911134",
        "ลองจิจูด (Longitude)":  "103.2057597"
    },
    {
        "ลำดับ":  "18",
        "หมู่บ้าน":  "หมู่ 12 อยู่ดีมีสุข",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.06425",
        "ลองจิจูด (Longitude)":  "103.1482"
    },
    {
        "ลำดับ":  "19",
        "หมู่บ้าน":  "หมู่ 13 จอมทอง",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0293245",
        "ลองจิจูด (Longitude)":  "103.0904353"
    },
    {
        "ลำดับ":  "20",
        "หมู่บ้าน":  "หมู่ 14 ดอนโพธิ์",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0209756",
        "ลองจิจูด (Longitude)":  "103.106286"
    },
    {
        "ลำดับ":  "21",
        "หมู่บ้าน":  "หมู่ 15 เมืองคลัง",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0177024",
        "ลองจิจูด (Longitude)":  "103.0904353"
    },
    {
        "ลำดับ":  "22",
        "หมู่บ้าน":  "หมู่ 16 จอมนางเหนือ",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0364898",
        "ลองจิจูด (Longitude)":  "103.0918762"
    },
    {
        "ลำดับ":  "23",
        "หมู่บ้าน":  "หมู่ 17 โปร่งเย็น",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.032464",
        "ลองจิจูด (Longitude)":  "103.1225901"
    },
    {
        "ลำดับ":  "24",
        "หมู่บ้าน":  "หมู่ 18 เตาถ่าน",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0152679",
        "ลองจิจูด (Longitude)":  "103.1682675"
    },
    {
        "ลำดับ":  "25",
        "หมู่บ้าน":  "หมู่ 19 เสริมสุข",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0501269",
        "ลองจิจูด (Longitude)":  "103.1682675"
    },
    {
        "ลำดับ":  "26",
        "หมู่บ้าน":  "หมู่ 2 จอมนาง",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0419063",
        "ลองจิจูด (Longitude)":  "103.0976399"
    },
    {
        "ลำดับ":  "27",
        "หมู่บ้าน":  "หมู่ 20 หนองปลาไหล",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0331606",
        "ลองจิจูด (Longitude)":  "103.1192563"
    },
    {
        "ลำดับ":  "28",
        "หมู่บ้าน":  "หมู่ 21 นาตาลใหม่",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.11245",
        "ลองจิจูด (Longitude)":  "103.19682"
    },
    {
        "ลำดับ":  "29",
        "หมู่บ้าน":  "หมู่ 22 นาเพียงใหม่",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0431979",
        "ลองจิจูด (Longitude)":  "103.142318"
    },
    {
        "ลำดับ":  "30",
        "หมู่บ้าน":  "หมู่ 23 นาเมือง",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.046663",
        "ลองจิจูด (Longitude)":  "103.155292"
    },
    {
        "ลำดับ":  "31",
        "หมู่บ้าน":  "หมู่ 24 หมู่บ้านตัวอย่าง",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0781366",
        "ลองจิจูด (Longitude)":  "103.1548535"
    },
    {
        "ลำดับ":  "32",
        "หมู่บ้าน":  "หมู่ 25 พรพระธาตุ",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0147839",
        "ลองจิจูด (Longitude)":  "103.1012424"
    },
    {
        "ลำดับ":  "33",
        "หมู่บ้าน":  "หมู่ 26 นาสมบูรณ์",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9951336",
        "ลองจิจูด (Longitude)":  "103.1653839"
    },
    {
        "ลำดับ":  "34",
        "หมู่บ้าน":  "หมู่ 3 เวิน",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0467584",
        "ลองจิจูด (Longitude)":  "103.0904353"
    },
    {
        "ลำดับ":  "35",
        "หมู่บ้าน":  "หมู่ 4 เดื่อ",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0672969",
        "ลองจิจูด (Longitude)":  "103.0875535"
    },
    {
        "ลำดับ":  "36",
        "หมู่บ้าน":  "หมู่ 5 ร่องก่อน",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.05385",
        "ลองจิจูด (Longitude)":  "103.15924"
    },
    {
        "ลำดับ":  "37",
        "หมู่บ้าน":  "หมู่ 6 นาตาล",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1066386",
        "ลองจิจูด (Longitude)":  "103.1913383"
    },
    {
        "ลำดับ":  "38",
        "หมู่บ้าน":  "หมู่ 7 อ่างเก็บน้ำ",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.05942",
        "ลองจิจูด (Longitude)":  "103.16854"
    },
    {
        "ลำดับ":  "39",
        "หมู่บ้าน":  "หมู่ 8 นาเพียงใหญ่",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0307842",
        "ลองจิจูด (Longitude)":  "103.1538504"
    },
    {
        "ลำดับ":  "40",
        "หมู่บ้าน":  "หมู่ 9 นาเพียงน้อย",
        "ตำบล":  "จุมพล",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.007941",
        "ลองจิจูด (Longitude)":  "103.1480841"
    },
    {
        "ลำดับ":  "41",
        "หมู่บ้าน":  "หมู่ 1 ท่าลี่",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0072379",
        "ลองจิจูด (Longitude)":  "103.094758"
    },
    {
        "ลำดับ":  "42",
        "หมู่บ้าน":  "หมู่ 10 หนองกุง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9819963",
        "ลองจิจูด (Longitude)":  "103.145201"
    },
    {
        "ลำดับ":  "43",
        "หมู่บ้าน":  "หมู่ 11 คำเสน",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9552635",
        "ลองจิจูด (Longitude)":  "103.1538504"
    },
    {
        "ลำดับ":  "44",
        "หมู่บ้าน":  "หมู่ 12 น้ำโล้",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9514281",
        "ลองจิจูด (Longitude)":  "103.1250213"
    },
    {
        "ลำดับ":  "45",
        "หมู่บ้าน":  "หมู่ 13 เอราวัณ",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9990261",
        "ลองจิจูด (Longitude)":  "103.0767476"
    },
    {
        "ลำดับ":  "46",
        "หมู่บ้าน":  "หมู่ 14 ทรายทอง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9761212",
        "ลองจิจูด (Longitude)":  "103.1884542"
    },
    {
        "ลำดับ":  "47",
        "หมู่บ้าน":  "หมู่ 15 โพนเงิน",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9984358",
        "ลองจิจูด (Longitude)":  "103.0853923"
    },
    {
        "ลำดับ":  "48",
        "หมู่บ้าน":  "หมู่ 16 โพนสว่าง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.94798",
        "ลองจิจูด (Longitude)":  "103.0904353"
    },
    {
        "ลำดับ":  "49",
        "หมู่บ้าน":  "หมู่ 17 โนนสง่า",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9708255",
        "ลองจิจูด (Longitude)":  "103.0961989"
    },
    {
        "ลำดับ":  "50",
        "หมู่บ้าน":  "หมู่ 18 โพนบุญ",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9957821",
        "ลองจิจูด (Longitude)":  "103.0763875"
    },
    {
        "ลำดับ":  "51",
        "หมู่บ้าน":  "หมู่ 19 ตาดสำราญ",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9617169",
        "ลองจิจูด (Longitude)":  "103.1761976"
    },
    {
        "ลำดับ":  "52",
        "หมู่บ้าน":  "หมู่ 2 ดอนกลาง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9999163",
        "ลองจิจูด (Longitude)":  "103.0942996"
    },
    {
        "ลำดับ":  "53",
        "หมู่บ้าน":  "หมู่ 3 โพนบก",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9832325",
        "ลองจิจูด (Longitude)":  "103.0846719"
    },
    {
        "ลำดับ":  "54",
        "หมู่บ้าน":  "หมู่ 4 ชุมช้าง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9665423",
        "ลองจิจูด (Longitude)":  "103.1163739"
    },
    {
        "ลำดับ":  "55",
        "หมู่บ้าน":  "หมู่ 5 ข้องไก่",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9936033",
        "ลองจิจูด (Longitude)":  "103.0679483"
    },
    {
        "ลำดับ":  "56",
        "หมู่บ้าน":  "หมู่ 6 โนนหนามแท่ง",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9669804",
        "ลองจิจูด (Longitude)":  "103.0673833"
    },
    {
        "ลำดับ":  "57",
        "หมู่บ้าน":  "หมู่ 7 คุยลุมพุก",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9615429",
        "ลองจิจูด (Longitude)":  "103.0832311"
    },
    {
        "ลำดับ":  "58",
        "หมู่บ้าน":  "หมู่ 8 โพนทัน",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9475103",
        "ลองจิจูด (Longitude)":  "103.1020602"
    },
    {
        "ลำดับ":  "59",
        "หมู่บ้าน":  "หมู่ 9 บัว",
        "ตำบล":  "ชุมช้าง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9715021",
        "ลองจิจูด (Longitude)":  "103.1711511"
    },
    {
        "ลำดับ":  "60",
        "หมู่บ้าน":  "หมู่ 1 เซิม",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9322077",
        "ลองจิจูด (Longitude)":  "103.2778918"
    },
    {
        "ลำดับ":  "61",
        "หมู่บ้าน":  "หมู่ 10 นาสวรรค์",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9299429",
        "ลองจิจูด (Longitude)":  "103.3323629"
    },
    {
        "ลำดับ":  "62",
        "หมู่บ้าน":  "หมู่ 11 โคกกลาง",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9419139",
        "ลองจิจูด (Longitude)":  "103.263462"
    },
    {
        "ลำดับ":  "63",
        "หมู่บ้าน":  "หมู่ 2 โนนสง่า",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9011855",
        "ลองจิจูด (Longitude)":  "103.3067562"
    },
    {
        "ลำดับ":  "64",
        "หมู่บ้าน":  "หมู่ 3 เซิมทุ่ง",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9453239",
        "ลองจิจูด (Longitude)":  "103.2980962"
    },
    {
        "ลำดับ":  "65",
        "หมู่บ้าน":  "หมู่ 4 โคกเสือดาว",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9407169",
        "ลองจิจูด (Longitude)":  "103.2807779"
    },
    {
        "ลำดับ":  "66",
        "หมู่บ้าน":  "หมู่ 5 ท่าหนองพันทา",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9317116",
        "ลองจิจูด (Longitude)":  "103.3269652"
    },
    {
        "ลำดับ":  "67",
        "หมู่บ้าน":  "หมู่ 6 โคกสง่า",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9305087",
        "ลองจิจูด (Longitude)":  "103.3442898"
    },
    {
        "ลำดับ":  "68",
        "หมู่บ้าน":  "หมู่ 7 คำตอยุ่ง",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9306101",
        "ลองจิจูด (Longitude)":  "103.3009828"
    },
    {
        "ลำดับ":  "69",
        "หมู่บ้าน":  "หมู่ 8 สุขสำราญ",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9325126",
        "ลองจิจูด (Longitude)":  "103.3154168"
    },
    {
        "ลำดับ":  "70",
        "หมู่บ้าน":  "หมู่ 9 นามน",
        "ตำบล":  "เซิม",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.914392",
        "ลองจิจูด (Longitude)":  "103.2836641"
    },
    {
        "ลำดับ":  "71",
        "หมู่บ้าน":  "หมู่ 1 ทุ่งหลวง",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9062108",
        "ลองจิจูด (Longitude)":  "102.9780981"
    },
    {
        "ลำดับ":  "72",
        "หมู่บ้าน":  "หมู่ 10 โนนรุ่งเรือง",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8399774",
        "ลองจิจูด (Longitude)":  "102.969461"
    },
    {
        "ลำดับ":  "73",
        "หมู่บ้าน":  "หมู่ 11 ทรัพย์มงคล",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8490792",
        "ลองจิจูด (Longitude)":  "102.985296"
    },
    {
        "ลำดับ":  "74",
        "หมู่บ้าน":  "หมู่ 12 โนนหัวช้าง",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8620535",
        "ลองจิจูด (Longitude)":  "102.9867357"
    },
    {
        "ลำดับ":  "75",
        "หมู่บ้าน":  "หมู่ 2 นาตาลเหนือ",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9561888",
        "ลองจิจูด (Longitude)":  "102.969461"
    },
    {
        "ลำดับ":  "76",
        "หมู่บ้าน":  "หมู่ 3 โนนสวาท",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9550213",
        "ลองจิจูด (Longitude)":  "102.9867357"
    },
    {
        "ลำดับ":  "77",
        "หมู่บ้าน":  "หมู่ 4 หนองแหวน",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.877547",
        "ลองจิจูด (Longitude)":  "102.97234"
    },
    {
        "ลำดับ":  "78",
        "หมู่บ้าน":  "หมู่ 5 หนองอั้ว",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8531455",
        "ลองจิจูด (Longitude)":  "102.9680216"
    },
    {
        "ลำดับ":  "79",
        "หมู่บ้าน":  "หมู่ 6 ร่องโน",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8911026",
        "ลองจิจูด (Longitude)":  "102.9867357"
    },
    {
        "ลำดับ":  "80",
        "หมู่บ้าน":  "หมู่ 7 ร่องแกม",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.908922",
        "ลองจิจูด (Longitude)":  "102.9809772"
    },
    {
        "ลำดับ":  "81",
        "หมู่บ้าน":  "หมู่ 8 โนนทอง",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8330057",
        "ลองจิจูด (Longitude)":  "102.9651427"
    },
    {
        "ลำดับ":  "82",
        "หมู่บ้าน":  "หมู่ 9 ขาม",
        "ตำบล":  "ทุ่งหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9325541",
        "ลองจิจูด (Longitude)":  "102.975219"
    },
    {
        "ลำดับ":  "83",
        "หมู่บ้าน":  "หมู่ 1 นาหนัง",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9165767",
        "ลองจิจูด (Longitude)":  "103.1250213"
    },
    {
        "ลำดับ":  "84",
        "หมู่บ้าน":  "หมู่ 10 โคกพัฒนา",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8987593",
        "ลองจิจูด (Longitude)":  "103.1307866"
    },
    {
        "ลำดับ":  "85",
        "หมู่บ้าน":  "หมู่ 11 ใหม่โพธ์ชัย",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9092399",
        "ลองจิจูด (Longitude)":  "103.1048449"
    },
    {
        "ลำดับ":  "86",
        "หมู่บ้าน":  "หมู่ 12 โพธิ์ศรี",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88245",
        "ลองจิจูด (Longitude)":  "103.11425"
    },
    {
        "ลำดับ":  "87",
        "หมู่บ้าน":  "หมู่ 13 คำสว่าง",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9087993",
        "ลองจิจูด (Longitude)":  "103.1538504"
    },
    {
        "ลำดับ":  "88",
        "หมู่บ้าน":  "หมู่ 14 ห้วยคู่",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8894049",
        "ลองจิจูด (Longitude)":  "103.1826862"
    },
    {
        "ลำดับ":  "89",
        "หมู่บ้าน":  "หมู่ 15 นาเจริญ",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9394165",
        "ลองจิจูด (Longitude)":  "103.1307866"
    },
    {
        "ลำดับ":  "90",
        "หมู่บ้าน":  "หมู่ 16 สระพังคำ",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8387245",
        "ลองจิจูด (Longitude)":  "103.159617"
    },
    {
        "ลำดับ":  "91",
        "หมู่บ้าน":  "หมู่ 17 แป้นใหม่",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9278438",
        "ลองจิจูด (Longitude)":  "103.0875535"
    },
    {
        "ลำดับ":  "92",
        "หมู่บ้าน":  "หมู่ 2 แป้น",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9173632",
        "ลองจิจูด (Longitude)":  "103.1134915"
    },
    {
        "ลำดับ":  "93",
        "หมู่บ้าน":  "หมู่ 3 ดงบัง",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9022917",
        "ลองจิจูด (Longitude)":  "103.0789087"
    },
    {
        "ลำดับ":  "94",
        "หมู่บ้าน":  "หมู่ 4 กุดแกลบ",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.903824",
        "ลองจิจูด (Longitude)":  "103.0990809"
    },
    {
        "ลำดับ":  "95",
        "หมู่บ้าน":  "หมู่ 5 ก่องขันธ์",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8666222",
        "ลองจิจูด (Longitude)":  "103.1336693"
    },
    {
        "ลำดับ":  "96",
        "หมู่บ้าน":  "หมู่ 6 ดงสระพัง",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.851516",
        "ลองจิจูด (Longitude)":  "103.142318"
    },
    {
        "ลำดับ":  "97",
        "หมู่บ้าน":  "หมู่ 7 ต้อนเหนือ",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8193858",
        "ลองจิจูด (Longitude)":  "103.145201"
    },
    {
        "ลำดับ":  "98",
        "หมู่บ้าน":  "หมู่ 8 หนองหอย",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8642618",
        "ลองจิจูด (Longitude)":  "103.1682675"
    },
    {
        "ลำดับ":  "99",
        "หมู่บ้าน":  "หมู่ 9 นาหว้า",
        "ตำบล":  "นาหนัง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9365363",
        "ลองจิจูด (Longitude)":  "103.1091682"
    },
    {
        "ลำดับ":  "100",
        "หมู่บ้าน":  "หมู่ 1 ผือ",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9307784",
        "ลองจิจูด (Longitude)":  "103.2144134"
    },
    {
        "ลำดับ":  "101",
        "หมู่บ้าน":  "หมู่ 2 เสริมสุข",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9764418",
        "ลองจิจูด (Longitude)":  "103.2259525"
    },
    {
        "ลำดับ":  "102",
        "หมู่บ้าน":  "หมู่ 3 วังสิม",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9207496",
        "ลองจิจูด (Longitude)":  "103.1913383"
    },
    {
        "ลำดับ":  "103",
        "หมู่บ้าน":  "หมู่ 4 โนนสว่าง",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9528889",
        "ลองจิจูด (Longitude)":  "103.1884542"
    },
    {
        "ลำดับ":  "104",
        "หมู่บ้าน":  "หมู่ 5 คำอินทร์แปลง",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9369822",
        "ลองจิจูด (Longitude)":  "103.2086442"
    },
    {
        "ลำดับ":  "105",
        "หมู่บ้าน":  "หมู่ 6 หนองแอก",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8936299",
        "ลองจิจูด (Longitude)":  "103.2057597"
    },
    {
        "ลำดับ":  "106",
        "หมู่บ้าน":  "หมู่ 7 แสงพิสัย",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8870319",
        "ลองจิจูด (Longitude)":  "103.217298"
    },
    {
        "ลำดับ":  "107",
        "หมู่บ้าน":  "หมู่ 8 คำพัฒนา",
        "ตำบล":  "บ้านผือ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9425528",
        "ลองจิจูด (Longitude)":  "103.233165"
    },
    {
        "ลำดับ":  "108",
        "หมู่บ้าน":  "หมู่ 1 โพธิ์",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9024659",
        "ลองจิจูด (Longitude)":  "103.2461486"
    },
    {
        "ลำดับ":  "109",
        "หมู่บ้าน":  "หมู่ 10 ดงอ่าง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8647633",
        "ลองจิจูด (Longitude)":  "103.3298525"
    },
    {
        "ลำดับ":  "110",
        "หมู่บ้าน":  "หมู่ 11 คำรุ่งเรือง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.864852",
        "ลองจิจูด (Longitude)":  "103.2865504"
    },
    {
        "ลำดับ":  "111",
        "หมู่บ้าน":  "หมู่ 12 ไทรทอง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9106171",
        "ลองจิจูด (Longitude)":  "103.233165"
    },
    {
        "ลำดับ":  "112",
        "หมู่บ้าน":  "หมู่ 13 ปักใหม่",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8361895",
        "ลองจิจูด (Longitude)":  "103.3024261"
    },
    {
        "ลำดับ":  "113",
        "หมู่บ้าน":  "หมู่ 2 โพธิ์ใหม่",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8842923",
        "ลองจิจูด (Longitude)":  "103.2360501"
    },
    {
        "ลำดับ":  "114",
        "หมู่บ้าน":  "หมู่ 3 คำเจริญ",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8718499",
        "ลองจิจูด (Longitude)":  "103.2692337"
    },
    {
        "ลำดับ":  "115",
        "หมู่บ้าน":  "หมู่ 4 ปัก",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8474399",
        "ลองจิจูด (Longitude)":  "103.2865504"
    },
    {
        "ลำดับ":  "116",
        "หมู่บ้าน":  "หมู่ 5 คำปะกั้ง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8826636",
        "ลองจิจูด (Longitude)":  "103.2807779"
    },
    {
        "ลำดับ":  "117",
        "หมู่บ้าน":  "หมู่ 6 คำจำปา",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8423481",
        "ลองจิจูด (Longitude)":  "103.3183038"
    },
    {
        "ลำดับ":  "118",
        "หมู่บ้าน":  "หมู่ 7 เหล่าโพธิ์ทอง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8988065",
        "ลองจิจูด (Longitude)":  "103.2360501"
    },
    {
        "ลำดับ":  "119",
        "หมู่บ้าน":  "หมู่ 8 คำแสนสุข",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8752652",
        "ลองจิจูด (Longitude)":  "103.3038695"
    },
    {
        "ลำดับ":  "120",
        "หมู่บ้าน":  "หมู่ 9 โนนสีทอง",
        "ตำบล":  "บ้านโพธิ์",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8927638",
        "ลองจิจูด (Longitude)":  "103.2605763"
    },
    {
        "ลำดับ":  "121",
        "หมู่บ้าน":  "หมู่ 1 ดอนคง",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0059075",
        "ลองจิจูด (Longitude)":  "103.0717052"
    },
    {
        "ลำดับ":  "122",
        "หมู่บ้าน":  "หมู่ 10 ถิ่นดุง",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0004897",
        "ลองจิจูด (Longitude)":  "103.0659427"
    },
    {
        "ลำดับ":  "123",
        "หมู่บ้าน":  "หมู่ 11 สองแพ",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9427776",
        "ลองจิจูด (Longitude)":  "103.0601805"
    },
    {
        "ลำดับ":  "124",
        "หมู่บ้าน":  "หมู่ 12 โนนศิลา",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9600532",
        "ลองจิจูด (Longitude)":  "102.9982535"
    },
    {
        "ลำดับ":  "125",
        "หมู่บ้าน":  "หมู่ 13 ปากสวยกลาง",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9724459",
        "ลองจิจูด (Longitude)":  "103.0083325"
    },
    {
        "ลำดับ":  "126",
        "หมู่บ้าน":  "หมู่ 14 สวยเสด็จ",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9659869",
        "ลองจิจูด (Longitude)":  "103.0215367"
    },
    {
        "ลำดับ":  "127",
        "หมู่บ้าน":  "หมู่ 15 หนองเรือคำ",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0141667",
        "ลองจิจูด (Longitude)":  "103.0777778"
    },
    {
        "ลำดับ":  "128",
        "หมู่บ้าน":  "หมู่ 16 โคกเจริญ",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.962738",
        "ลองจิจูด (Longitude)":  "103.0443357"
    },
    {
        "ลำดับ":  "129",
        "หมู่บ้าน":  "หมู่ 2 วัดหลวง",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.0125925",
        "ลองจิจูด (Longitude)":  "103.0695443"
    },
    {
        "ลำดับ":  "130",
        "หมู่บ้าน":  "หมู่ 3 แดนเมือง",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9797784",
        "ลองจิจูด (Longitude)":  "103.0500972"
    },
    {
        "ลำดับ":  "131",
        "หมู่บ้าน":  "หมู่ 4 ปากสวย",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.973554",
        "ลองจิจูด (Longitude)":  "103.0017564"
    },
    {
        "ลำดับ":  "132",
        "หมู่บ้าน":  "หมู่ 5 ไผ่",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9426197",
        "ลองจิจูด (Longitude)":  "102.9982535"
    },
    {
        "ลำดับ":  "133",
        "หมู่บ้าน":  "หมู่ 6 ดงม้วย",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9294388",
        "ลองจิจูด (Longitude)":  "103.0212924"
    },
    {
        "ลำดับ":  "134",
        "หมู่บ้าน":  "หมู่ 7 ดงกำพี้",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9274856",
        "ลองจิจูด (Longitude)":  "103.0500972"
    },
    {
        "ลำดับ":  "135",
        "หมู่บ้าน":  "หมู่ 8 ถ่อน",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9449154",
        "ลองจิจูด (Longitude)":  "103.0500972"
    },
    {
        "ลำดับ":  "136",
        "หมู่บ้าน":  "หมู่ 9 โคก",
        "ตำบล":  "วัดหลวง",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9472607",
        "ลองจิจูด (Longitude)":  "103.0155323"
    },
    {
        "ลำดับ":  "137",
        "หมู่บ้าน":  "หมู่ 1 เหล่า",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90542",
        "ลองจิจูด (Longitude)":  "103.02185"
    },
    {
        "ลำดับ":  "138",
        "หมู่บ้าน":  "หมู่ 2 สร้างนางขาว",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90125",
        "ลองจิจูด (Longitude)":  "103.02645"
    },
    {
        "ลำดับ":  "139",
        "หมู่บ้าน":  "หมู่ 3 โพธิ์ศรี",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90852",
        "ลองจิจูด (Longitude)":  "103.03215"
    },
    {
        "ลำดับ":  "140",
        "หมู่บ้าน":  "หมู่ 4 ดอนสนุก",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8909626",
        "ลองจิจูด (Longitude)":  "103.0289077"
    },
    {
        "ลำดับ":  "141",
        "หมู่บ้าน":  "หมู่ 5 หนองแคน",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89654",
        "ลองจิจูด (Longitude)":  "103.01852"
    },
    {
        "ลำดับ":  "142",
        "หมู่บ้าน":  "หมู่ 6 หาดสั่ง",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9058775",
        "ลองจิจูด (Longitude)":  "103.0606939"
    },
    {
        "ลำดับ":  "143",
        "หมู่บ้าน":  "หมู่ 7 หาดทรายทอง",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91245",
        "ลองจิจูด (Longitude)":  "103.03845"
    },
    {
        "ลำดับ":  "144",
        "หมู่บ้าน":  "หมู่ 8 คำบอน",
        "ตำบล":  "สร้างนางขาว",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89215",
        "ลองจิจูด (Longitude)":  "103.03125"
    },
    {
        "ลำดับ":  "145",
        "หมู่บ้าน":  "หมู่ 1 เหล่าต่างคำ",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8945893",
        "ลองจิจูด (Longitude)":  "102.9349191"
    },
    {
        "ลำดับ":  "146",
        "หมู่บ้าน":  "หมู่ 10 เหล่าเจริญ",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9120232",
        "ลองจิจูด (Longitude)":  "102.9349191"
    },
    {
        "ลำดับ":  "147",
        "หมู่บ้าน":  "หมู่ 11 คำสว่าง",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9093108",
        "ลองจิจูด (Longitude)":  "102.932041"
    },
    {
        "ลำดับ":  "148",
        "หมู่บ้าน":  "หมู่ 12 มีสุข",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.92131",
        "ลองจิจูด (Longitude)":  "102.8831247"
    },
    {
        "ลำดับ":  "149",
        "หมู่บ้าน":  "หมู่ 13 เชียงอาดเหนือ",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9042665",
        "ลองจิจูด (Longitude)":  "102.8989484"
    },
    {
        "ลำดับ":  "150",
        "หมู่บ้าน":  "หมู่ 14 ต่างคำวิทยา",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9029198",
        "ลองจิจูด (Longitude)":  "102.9514692"
    },
    {
        "ลำดับ":  "151",
        "หมู่บ้าน":  "หมู่ 15 โนนภูทอง",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9135692",
        "ลองจิจูด (Longitude)":  "102.9118966"
    },
    {
        "ลำดับ":  "152",
        "หมู่บ้าน":  "หมู่ 2 ต่างคำ",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8976901",
        "ลองจิจูด (Longitude)":  "102.9536281"
    },
    {
        "ลำดับ":  "153",
        "หมู่บ้าน":  "หมู่ 3 ห้วยน้ำเย็น",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8790956",
        "ลองจิจูด (Longitude)":  "102.9493104"
    },
    {
        "ลำดับ":  "154",
        "หมู่บ้าน":  "หมู่ 4 เชียงอาด",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8969053",
        "ลองจิจูด (Longitude)":  "102.900387"
    },
    {
        "ลำดับ":  "155",
        "หมู่บ้าน":  "หมู่ 5 สุขสำราญ",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9201533",
        "ลองจิจูด (Longitude)":  "102.900387"
    },
    {
        "ลำดับ":  "156",
        "หมู่บ้าน":  "หมู่ 6 โนนตาล",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9286833",
        "ลองจิจูด (Longitude)":  "102.946432"
    },
    {
        "ลำดับ":  "157",
        "หมู่บ้าน":  "หมู่ 7 นาเมย",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9585188",
        "ลองจิจูด (Longitude)":  "102.9349191"
    },
    {
        "ลำดับ":  "158",
        "หมู่บ้าน":  "หมู่ 8 โคกหัวภู",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9387569",
        "ลองจิจูด (Longitude)":  "102.9262851"
    },
    {
        "ลำดับ":  "159",
        "หมู่บ้าน":  "หมู่ 9 โคกคอย",
        "ตำบล":  "เหล่าต่างคำ",
        "อำเภอ":  "โพนพิสัย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9499926",
        "ลองจิจูด (Longitude)":  "102.9536281"
    },
    {
        "ลำดับ":  "160",
        "หมู่บ้าน":  "หมู่ 1 หนองบัว",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86542",
        "ลองจิจูด (Longitude)":  "102.69785"
    },
    {
        "ลำดับ":  "161",
        "หมู่บ้าน":  "หมู่ 2 เสงียว",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8619821",
        "ลองจิจูด (Longitude)":  "102.6916644"
    },
    {
        "ลำดับ":  "162",
        "หมู่บ้าน":  "หมู่ 3 พร้าวเหนือ",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85874",
        "ลองจิจูด (Longitude)":  "102.69315"
    },
    {
        "ลำดับ":  "163",
        "หมู่บ้าน":  "หมู่ 4 กวนวันน้อย",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8532739",
        "ลองจิจูด (Longitude)":  "102.6865277"
    },
    {
        "ลำดับ":  "164",
        "หมู่บ้าน":  "หมู่ 5 กวนวันใหญ่",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85612",
        "ลองจิจูด (Longitude)":  "102.68943"
    },
    {
        "ลำดับ":  "165",
        "หมู่บ้าน":  "หมู่ 6 เมืองหมีน้อย",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84856",
        "ลองจิจูด (Longitude)":  "102.69128"
    },
    {
        "ลำดับ":  "166",
        "หมู่บ้าน":  "หมู่ 7 หนองบัวทอง",
        "ตำบล":  "กวนวัน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86821",
        "ลองจิจูด (Longitude)":  "102.70154"
    },
    {
        "ลำดับ":  "167",
        "หมู่บ้าน":  "หมู่ 1 นาฮี",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7806116",
        "ลองจิจูด (Longitude)":  "102.8141005"
    },
    {
        "ลำดับ":  "168",
        "หมู่บ้าน":  "หมู่ 10 หนองสองห้อง",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78125",
        "ลองจิจูด (Longitude)":  "102.74836"
    },
    {
        "ลำดับ":  "169",
        "หมู่บ้าน":  "หมู่ 11 หนองสองห้องใหญ่",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7596455",
        "ลองจิจูด (Longitude)":  "102.7796034"
    },
    {
        "ลำดับ":  "170",
        "หมู่บ้าน":  "หมู่ 12 ค่ายนคร",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7825109",
        "ลองจิจูด (Longitude)":  "102.7853522"
    },
    {
        "ลำดับ":  "171",
        "หมู่บ้าน":  "หมู่ 13 โพธิ์เงิน",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7225944",
        "ลองจิจูด (Longitude)":  "102.7669082"
    },
    {
        "ลำดับ":  "172",
        "หมู่บ้าน":  "หมู่ 14 อนามัย",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7662549",
        "ลองจิจูด (Longitude)":  "102.7343412"
    },
    {
        "ลำดับ":  "173",
        "หมู่บ้าน":  "หมู่ 15 บุญเพียง",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7597045",
        "ลองจิจูด (Longitude)":  "102.8227263"
    },
    {
        "ลำดับ":  "174",
        "หมู่บ้าน":  "หมู่ 16 นาฮีน้อย",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7769187",
        "ลองจิจูด (Longitude)":  "102.8040378"
    },
    {
        "ลำดับ":  "175",
        "หมู่บ้าน":  "หมู่ 2 บกหวาน",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7554921",
        "ลองจิจูด (Longitude)":  "102.7708817"
    },
    {
        "ลำดับ":  "176",
        "หมู่บ้าน":  "หมู่ 3 โพนตาล",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7588875",
        "ลองจิจูด (Longitude)":  "102.7911013"
    },
    {
        "ลำดับ":  "177",
        "หมู่บ้าน":  "หมู่ 4 โคกสำราญ",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7523184",
        "ลองจิจูด (Longitude)":  "102.8026003"
    },
    {
        "ลำดับ":  "178",
        "หมู่บ้าน":  "หมู่ 5 หนองหมื่น",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7848992",
        "ลองจิจูด (Longitude)":  "102.8371041"
    },
    {
        "ลำดับ":  "179",
        "หมู่บ้าน":  "หมู่ 6 หนองสองห้อง",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77745",
        "ลองจิจูด (Longitude)":  "102.74218"
    },
    {
        "ลำดับ":  "180",
        "หมู่บ้าน":  "หมู่ 7 คำโป้งเป้ง",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7948926",
        "ลองจิจูด (Longitude)":  "102.7738548"
    },
    {
        "ลำดับ":  "181",
        "หมู่บ้าน":  "หมู่ 8 หนองสองห้องน้อย",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7526311",
        "ลองจิจูด (Longitude)":  "102.7537372"
    },
    {
        "ลำดับ":  "182",
        "หมู่บ้าน":  "หมู่ 9 ดอนกอก",
        "ตำบล":  "ค่ายบกหวาน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8069518",
        "ลองจิจูด (Longitude)":  "102.8112253"
    },
    {
        "ลำดับ":  "183",
        "หมู่บ้าน":  "หมู่ 1 มีชัย",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8785583",
        "ลองจิจูด (Longitude)":  "102.7370646"
    },
    {
        "ลำดับ":  "184",
        "หมู่บ้าน":  "หมู่ 10 ศรีบุญรือง-โพธิ์ชัย",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8884743",
        "ลองจิจูด (Longitude)":  "102.7567215"
    },
    {
        "ลำดับ":  "185",
        "หมู่บ้าน":  "หมู่ 11 หอก่อง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8896682",
        "ลองจิจูด (Longitude)":  "102.7574612"
    },
    {
        "ลำดับ":  "186",
        "หมู่บ้าน":  "หมู่ 12 ยอดแก้ว",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.883586",
        "ลองจิจูด (Longitude)":  "102.750832"
    },
    {
        "ลำดับ":  "187",
        "หมู่บ้าน":  "หมู่ 13 สระแก้ว",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88685",
        "ลองจิจูด (Longitude)":  "102.74852"
    },
    {
        "ลำดับ":  "188",
        "หมู่บ้าน":  "หมู่ 14 โพธิ์ศรี",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88452",
        "ลองจิจูด (Longitude)":  "102.74215"
    },
    {
        "ลำดับ":  "189",
        "หมู่บ้าน":  "หมู่ 15 ป่าหลวง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8926748",
        "ลองจิจูด (Longitude)":  "102.7647045"
    },
    {
        "ลำดับ":  "190",
        "หมู่บ้าน":  "หมู่ 16 ป่าพร้าว",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89384",
        "ลองจิจูด (Longitude)":  "102.76592"
    },
    {
        "ลำดับ":  "191",
        "หมู่บ้าน":  "หมู่ 17 วัดธาตุ",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89326",
        "ลองจิจูด (Longitude)":  "102.76118"
    },
    {
        "ลำดับ":  "192",
        "หมู่บ้าน":  "หมู่ 2 ชัยพร",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88125",
        "ลองจิจูด (Longitude)":  "102.73812"
    },
    {
        "ลำดับ":  "193",
        "หมู่บ้าน":  "หมู่ 3 หายโศก",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8815274",
        "ลองจิจูด (Longitude)":  "102.7440385"
    },
    {
        "ลำดับ":  "194",
        "หมู่บ้าน":  "หมู่ 4 ศรีชมชื่น",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8335176",
        "ลองจิจูด (Longitude)":  "102.6948409"
    },
    {
        "ลำดับ":  "195",
        "หมู่บ้าน":  "หมู่ 5 ศรีษะเกษ-ศรีเมือง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.884731",
        "ลองจิจูด (Longitude)":  "102.7476541"
    },
    {
        "ลำดับ":  "196",
        "หมู่บ้าน":  "หมู่ 6 คุ้มศรีเมือง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8841853",
        "ลองจิจูด (Longitude)":  "102.7501027"
    },
    {
        "ลำดับ":  "197",
        "หมู่บ้าน":  "หมู่ 7 ศรีคุณเมือง-ลำดวน",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8848507",
        "ลองจิจูด (Longitude)":  "102.751976"
    },
    {
        "ลำดับ":  "198",
        "หมู่บ้าน":  "หมู่ 8 คุ้มลำดวน",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88563",
        "ลองจิจูด (Longitude)":  "102.75345"
    },
    {
        "ลำดับ":  "199",
        "หมู่บ้าน":  "หมู่ 9 ศรีสุมังค์",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8875238",
        "ลองจิจูด (Longitude)":  "102.7538646"
    },
    {
        "ลำดับ":  "200",
        "หมู่บ้าน":  "หมู่ 1 หมากก่อง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.96541",
        "ลองจิจูด (Longitude)":  "102.92563"
    },
    {
        "ลำดับ":  "201",
        "หมู่บ้าน":  "หมู่ 10 หาดศรีทอง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.98825",
        "ลองจิจูด (Longitude)":  "102.95642"
    },
    {
        "ลำดับ":  "202",
        "หมู่บ้าน":  "หมู่ 11 พวกกลาง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.97852",
        "ลองจิจูด (Longitude)":  "102.94125"
    },
    {
        "ลำดับ":  "203",
        "หมู่บ้าน":  "หมู่ 12 หาดเจริญ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.99124",
        "ลองจิจูด (Longitude)":  "102.96135"
    },
    {
        "ลำดับ":  "204",
        "หมู่บ้าน":  "หมู่ 13 เดื่ออุดม",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.97415",
        "ลองจิจูด (Longitude)":  "102.95128"
    },
    {
        "ลำดับ":  "205",
        "หมู่บ้าน":  "หมู่ 14 ทุ่งสว่าง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.96985",
        "ลองจิจูด (Longitude)":  "102.94562"
    },
    {
        "ลำดับ":  "206",
        "หมู่บ้าน":  "หมู่ 15 เดื่อเจริญ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.98142",
        "ลองจิจูด (Longitude)":  "102.95418"
    },
    {
        "ลำดับ":  "207",
        "หมู่บ้าน":  "หมู่ 16 ท่าสำราญ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.98563",
        "ลองจิจูด (Longitude)":  "102.96014"
    },
    {
        "ลำดับ":  "208",
        "หมู่บ้าน":  "หมู่ 2 เดื่อ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.97725",
        "ลองจิจูด (Longitude)":  "102.94852"
    },
    {
        "ลำดับ":  "209",
        "หมู่บ้าน":  "หมู่ 3 เสริมสุข",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.98185",
        "ลองจิจูด (Longitude)":  "102.94512"
    },
    {
        "ลำดับ":  "210",
        "หมู่บ้าน":  "หมู่ 4 หัวหาดใต้",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.99342",
        "ลองจิจูด (Longitude)":  "102.96485"
    },
    {
        "ลำดับ":  "211",
        "หมู่บ้าน":  "หมู่ 5 พวกใต้",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.97541",
        "ลองจิจูด (Longitude)":  "102.93852"
    },
    {
        "ลำดับ":  "212",
        "หมู่บ้าน":  "หมู่ 6 ปากสวย",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9701257",
        "ลองจิจูด (Longitude)":  "102.9996933"
    },
    {
        "ลำดับ":  "213",
        "หมู่บ้าน":  "หมู่ 7 หัวหาดเหนือ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.99725",
        "ลองจิจูด (Longitude)":  "102.96894"
    },
    {
        "ลำดับ":  "214",
        "หมู่บ้าน":  "หมู่ 8 เดื่อใต้",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.97285",
        "ลองจิจูด (Longitude)":  "102.94632"
    },
    {
        "ลำดับ":  "215",
        "หมู่บ้าน":  "หมู่ 9 พวกเหนือ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.98126",
        "ลองจิจูด (Longitude)":  "102.94318"
    },
    {
        "ลำดับ":  "216",
        "หมู่บ้าน":  "หมู่ 1 ปะโค",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.80125",
        "ลองจิจูด (Longitude)":  "102.70654"
    },
    {
        "ลำดับ":  "217",
        "หมู่บ้าน":  "หมู่ 2 ปะโคเหนือ",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.80482",
        "ลองจิจูด (Longitude)":  "102.70925"
    },
    {
        "ลำดับ":  "218",
        "หมู่บ้าน":  "หมู่ 3 โคกป่าฝาง",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7970708",
        "ลองจิจูด (Longitude)":  "102.7102637"
    },
    {
        "ลำดับ":  "219",
        "หมู่บ้าน":  "หมู่ 4 นาพิพาน",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8149146",
        "ลองจิจูด (Longitude)":  "102.7230263"
    },
    {
        "ลำดับ":  "220",
        "หมู่บ้าน":  "หมู่ 5 ไร่",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7725887",
        "ลองจิจูด (Longitude)":  "102.6990009"
    },
    {
        "ลำดับ":  "221",
        "หมู่บ้าน":  "หมู่ 6 ไก่แก้ว",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7722435",
        "ลองจิจูด (Longitude)":  "102.7019975"
    },
    {
        "ลำดับ":  "222",
        "หมู่บ้าน":  "หมู่ 7 หนองบ่อ",
        "ตำบล":  "ปะโค",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.785527",
        "ลองจิจูด (Longitude)":  "102.691951"
    },
    {
        "ลำดับ":  "223",
        "หมู่บ้าน":  "หมู่ 1 บ่อแปบ",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.73985",
        "ลองจิจูด (Longitude)":  "102.70342"
    },
    {
        "ลำดับ":  "224",
        "หมู่บ้าน":  "หมู่ 10 โคกก่อง",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7347416",
        "ลองจิจูด (Longitude)":  "102.7163849"
    },
    {
        "ลำดับ":  "225",
        "หมู่บ้าน":  "หมู่ 11 มะเขือ",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7075617",
        "ลองจิจูด (Longitude)":  "102.6876604"
    },
    {
        "ลำดับ":  "226",
        "หมู่บ้าน":  "หมู่ 12 หนองหญ้าม้า",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7521766",
        "ลองจิจูด (Longitude)":  "102.7163849"
    },
    {
        "ลำดับ":  "227",
        "หมู่บ้าน":  "หมู่ 13 โพธิ์ทอง",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7156689",
        "ลองจิจูด (Longitude)":  "102.6747367"
    },
    {
        "ลำดับ":  "228",
        "หมู่บ้าน":  "หมู่ 14 ทุ่งสว่าง",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.73624",
        "ลองจิจูด (Longitude)":  "102.69985"
    },
    {
        "ลำดับ":  "229",
        "หมู่บ้าน":  "หมู่ 2 โคกคำ",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.74125",
        "ลองจิจูด (Longitude)":  "102.68452"
    },
    {
        "ลำดับ":  "230",
        "หมู่บ้าน":  "หมู่ 3 พระธาตุบังพวน",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7462762",
        "ลองจิจูด (Longitude)":  "102.6733009"
    },
    {
        "ลำดับ":  "231",
        "หมู่บ้าน":  "หมู่ 4 เก่าน้อย",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.73273",
        "ลองจิจูด (Longitude)":  "102.6804804"
    },
    {
        "ลำดับ":  "232",
        "หมู่บ้าน":  "หมู่ 5 ดอนหมู",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7236372",
        "ลองจิจูด (Longitude)":  "102.6862244"
    },
    {
        "ลำดับ":  "233",
        "หมู่บ้าน":  "หมู่ 6 วังเทียม",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7319328",
        "ลองจิจูด (Longitude)":  "102.6704292"
    },
    {
        "ลำดับ":  "234",
        "หมู่บ้าน":  "หมู่ 7 เชือก",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.730433",
        "ลองจิจูด (Longitude)":  "102.6934048"
    },
    {
        "ลำดับ":  "235",
        "หมู่บ้าน":  "หมู่ 8 หนองผือ",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7064367",
        "ลองจิจูด (Longitude)":  "102.7048943"
    },
    {
        "ลำดับ":  "236",
        "หมู่บ้าน":  "หมู่ 9 หม้วย",
        "ตำบล":  "พระธาตุบังพวน",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7238705",
        "ลองจิจูด (Longitude)":  "102.7048943"
    },
    {
        "ลำดับ":  "237",
        "หมู่บ้าน":  "หมู่ 1 หนาด",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8409072",
        "ลองจิจูด (Longitude)":  "102.754087"
    },
    {
        "ลำดับ":  "238",
        "หมู่บ้าน":  "หมู่ 10 เนินสวรรค์",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84752",
        "ลองจิจูด (Longitude)":  "102.77315"
    },
    {
        "ลำดับ":  "239",
        "หมู่บ้าน":  "หมู่ 11 กุดแห่",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8765275",
        "ลองจิจูด (Longitude)":  "102.7597729"
    },
    {
        "ลำดับ":  "240",
        "หมู่บ้าน":  "หมู่ 12 ม่วงคำ",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84158",
        "ลองจิจูด (Longitude)":  "102.77942"
    },
    {
        "ลำดับ":  "241",
        "หมู่บ้าน":  "หมู่ 2 คำแค",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8395293",
        "ลองจิจูด (Longitude)":  "102.7564215"
    },
    {
        "ลำดับ":  "242",
        "หมู่บ้าน":  "หมู่ 3 โนนสังข์",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84586",
        "ลองจิจูด (Longitude)":  "102.77124"
    },
    {
        "ลำดับ":  "243",
        "หมู่บ้าน":  "หมู่ 4 เนินพะเนาว์",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84925",
        "ลองจิจูด (Longitude)":  "102.77863"
    },
    {
        "ลำดับ":  "244",
        "หมู่บ้าน":  "หมู่ 5 ดอนมน",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8766016",
        "ลองจิจูด (Longitude)":  "102.7497088"
    },
    {
        "ลำดับ":  "245",
        "หมู่บ้าน":  "หมู่ 6 หนองแดง",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8583333",
        "ลองจิจูด (Longitude)":  "102.7766667"
    },
    {
        "ลำดับ":  "246",
        "หมู่บ้าน":  "หมู่ 7 ร่องเม็ก",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8365991",
        "ลองจิจูด (Longitude)":  "102.7665935"
    },
    {
        "ลำดับ":  "247",
        "หมู่บ้าน":  "หมู่ 8 นาจันทร์",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8323996",
        "ลองจิจูด (Longitude)":  "102.7840192"
    },
    {
        "ลำดับ":  "248",
        "หมู่บ้าน":  "หมู่ 9 บ่อหิน",
        "ตำบล":  "โพธิ์ชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8638889",
        "ลองจิจูด (Longitude)":  "102.7563889"
    },
    {
        "ลำดับ":  "249",
        "หมู่บ้าน":  "หมู่ 1 สร้างพอก",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7418347",
        "ลองจิจูด (Longitude)":  "102.7853522"
    },
    {
        "ลำดับ":  "250",
        "หมู่บ้าน":  "หมู่ 10 ใหญ่ดงเจริญ",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.72452",
        "ลองจิจูด (Longitude)":  "102.82845"
    },
    {
        "ลำดับ":  "251",
        "หมู่บ้าน":  "หมู่ 2 นาอ่าง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.71245",
        "ลองจิจูด (Longitude)":  "102.81236"
    },
    {
        "ลำดับ":  "252",
        "หมู่บ้าน":  "หมู่ 3 โพนสว่าง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7077971",
        "ลองจิจูด (Longitude)":  "102.8169757"
    },
    {
        "ลำดับ":  "253",
        "หมู่บ้าน":  "หมู่ 4 สวยหลง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7163213",
        "ลองจิจูด (Longitude)":  "102.819851"
    },
    {
        "ลำดับ":  "254",
        "หมู่บ้าน":  "หมู่ 5 ดงเว้น",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7043238",
        "ลองจิจูด (Longitude)":  "102.8256017"
    },
    {
        "ลำดับ":  "255",
        "หมู่บ้าน":  "หมู่ 6 ดาวเรือง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7554676",
        "ลองจิจูด (Longitude)":  "102.8428557"
    },
    {
        "ลำดับ":  "256",
        "หมู่บ้าน":  "หมู่ 7 สร้างอ่าง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7286989",
        "ลองจิจูด (Longitude)":  "102.8083503"
    },
    {
        "ลำดับ":  "257",
        "หมู่บ้าน":  "หมู่ 8 ป่าตอง",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.73261",
        "ลองจิจูด (Longitude)":  "102.8371041"
    },
    {
        "ลำดับ":  "258",
        "หมู่บ้าน":  "หมู่ 9 สมสะอาด",
        "ตำบล":  "โพนสว่าง",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.728099",
        "ลองจิจูด (Longitude)":  "102.7954133"
    },
    {
        "ลำดับ":  "259",
        "หมู่บ้าน":  "หมู่ 1 จอมมณี",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8762925",
        "ลองจิจูด (Longitude)":  "102.7170272"
    },
    {
        "ลำดับ":  "260",
        "หมู่บ้าน":  "หมู่ 2 มีชัยเหนือ",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88245",
        "ลองจิจูด (Longitude)":  "102.73485"
    },
    {
        "ลำดับ":  "261",
        "หมู่บ้าน":  "หมู่ 3 ดอนแดงเหนือ",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8710393",
        "ลองจิจูด (Longitude)":  "102.7272417"
    },
    {
        "ลำดับ":  "262",
        "หมู่บ้าน":  "หมู่ 4 ดอนแดงใต้",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8722445",
        "ลองจิจูด (Longitude)":  "102.7287632"
    },
    {
        "ลำดับ":  "263",
        "หมู่บ้าน":  "หมู่ 5 ดอนโพธิ์",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86925",
        "ลองจิจูด (Longitude)":  "102.72615"
    },
    {
        "ลำดับ":  "264",
        "หมู่บ้าน":  "หมู่ 6 บ้านเหล่า",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8920003",
        "ลองจิจูด (Longitude)":  "102.7782224"
    },
    {
        "ลำดับ":  "265",
        "หมู่บ้าน":  "หมู่ 7 สามัคคี-โคกแมงเงา",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85215",
        "ลองจิจูด (Longitude)":  "102.72462"
    },
    {
        "ลำดับ":  "266",
        "หมู่บ้าน":  "หมู่ 8 โคกแมงเงา",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84825",
        "ลองจิจูด (Longitude)":  "102.72124"
    },
    {
        "ลำดับ":  "267",
        "หมู่บ้าน":  "หมู่ 9 ดอนกลาง",
        "ตำบล":  "มีชัย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86542",
        "ลองจิจูด (Longitude)":  "102.72954"
    },
    {
        "ลำดับ":  "268",
        "หมู่บ้าน":  "หมู่ 1 เมืองหมีใหญ่",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8371789",
        "ลองจิจูด (Longitude)":  "102.6833524"
    },
    {
        "ลำดับ":  "269",
        "หมู่บ้าน":  "หมู่ 2 ศรีชมชื่น",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.83415",
        "ลองจิจูด (Longitude)":  "102.69542"
    },
    {
        "ลำดับ":  "270",
        "หมู่บ้าน":  "หมู่ 3 ท่าดอกคำ",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8281003",
        "ลองจิจูด (Longitude)":  "102.6998675"
    },
    {
        "ลำดับ":  "271",
        "หมู่บ้าน":  "หมู่ 4 บุ่งเล",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8292893",
        "ลองจิจูด (Longitude)":  "102.7149485"
    },
    {
        "ลำดับ":  "272",
        "หมู่บ้าน":  "หมู่ 5 หนองแจ้ง",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8397466",
        "ลองจิจูด (Longitude)":  "102.7106394"
    },
    {
        "ลำดับ":  "273",
        "หมู่บ้าน":  "หมู่ 7 บุ่งเลใหญ่",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8298558",
        "ลองจิจูด (Longitude)":  "102.7063305"
    },
    {
        "ลำดับ":  "274",
        "หมู่บ้าน":  "หมู่ 1 เมืองบาง",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84925",
        "ลองจิจูด (Longitude)":  "102.81245"
    },
    {
        "ลำดับ":  "275",
        "หมู่บ้าน":  "หมู่ 10 สร้างประทาย",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8474875",
        "ลองจิจูด (Longitude)":  "102.8014531"
    },
    {
        "ลำดับ":  "276",
        "หมู่บ้าน":  "หมู่ 11 วังยางเหนือ",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81754",
        "ลองจิจูด (Longitude)":  "102.82142"
    },
    {
        "ลำดับ":  "277",
        "หมู่บ้าน":  "หมู่ 12 โพธิ์งาม",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85215",
        "ลองจิจูด (Longitude)":  "102.82412"
    },
    {
        "ลำดับ":  "278",
        "หมู่บ้าน":  "หมู่ 13 หนองนาเมือง",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.863214",
        "ลองจิจูด (Longitude)":  "102.8377523"
    },
    {
        "ลำดับ":  "279",
        "หมู่บ้าน":  "หมู่ 14 ทิพย์ธานี",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8665374",
        "ลองจิจูด (Longitude)":  "102.780386"
    },
    {
        "ลำดับ":  "280",
        "หมู่บ้าน":  "หมู่ 2 เม็ก",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88852",
        "ลองจิจูด (Longitude)":  "102.78245"
    },
    {
        "ลำดับ":  "281",
        "หมู่บ้าน":  "หมู่ 3 เดื่อ",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84562",
        "ลองจิจูด (Longitude)":  "102.81954"
    },
    {
        "ลำดับ":  "282",
        "หมู่บ้าน":  "หมู่ 4 วังยาง",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81265",
        "ลองจิจูด (Longitude)":  "102.81785"
    },
    {
        "ลำดับ":  "283",
        "หมู่บ้าน":  "หมู่ 5 ภู่",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86825",
        "ลองจิจูด (Longitude)":  "102.82512"
    },
    {
        "ลำดับ":  "284",
        "หมู่บ้าน":  "หมู่ 6 เบิดใหญ่",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84315",
        "ลองจิจูด (Longitude)":  "102.81425"
    },
    {
        "ลำดับ":  "285",
        "หมู่บ้าน":  "หมู่ 7 เบิดน้อย",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84125",
        "ลองจิจูด (Longitude)":  "102.81185"
    },
    {
        "ลำดับ":  "286",
        "หมู่บ้าน":  "หมู่ 8 โพนงาม",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85425",
        "ลองจิจูด (Longitude)":  "102.81825"
    },
    {
        "ลำดับ":  "287",
        "หมู่บ้าน":  "หมู่ 9 นาคลอง",
        "ตำบล":  "วัดธาตุ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8736438",
        "ลองจิจูด (Longitude)":  "102.7771491"
    },
    {
        "ลำดับ":  "288",
        "หมู่บ้าน":  "หมู่ 1 นาเหล่า",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78854",
        "ลองจิจูด (Longitude)":  "102.67345"
    },
    {
        "ลำดับ":  "289",
        "หมู่บ้าน":  "หมู่ 2 เวียงคุกใต้",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77852",
        "ลองจิจูด (Longitude)":  "102.68452"
    },
    {
        "ลำดับ":  "290",
        "หมู่บ้าน":  "หมู่ 3 เวียงคุกกลาง",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78215",
        "ลองจิจูด (Longitude)":  "102.68185"
    },
    {
        "ลำดับ":  "291",
        "หมู่บ้าน":  "หมู่ 4 เวียงคุก",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78525",
        "ลองจิจูด (Longitude)":  "102.67985"
    },
    {
        "ลำดับ":  "292",
        "หมู่บ้าน":  "หมู่ 5 โนนสมบูรณ์",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77412",
        "ลองจิจูด (Longitude)":  "102.67215"
    },
    {
        "ลำดับ":  "293",
        "หมู่บ้าน":  "หมู่ 6 ไผ่สีทอง",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.76825",
        "ลองจิจูด (Longitude)":  "102.67542"
    },
    {
        "ลำดับ":  "294",
        "หมู่บ้าน":  "หมู่ 7 เวียงชัย",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.79125",
        "ลองจิจูด (Longitude)":  "102.67815"
    },
    {
        "ลำดับ":  "295",
        "หมู่บ้าน":  "หมู่ 8 เวียงแก้ว",
        "ตำบล":  "เวียงคุก",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78345",
        "ลองจิจูด (Longitude)":  "102.67685"
    },
    {
        "ลำดับ":  "296",
        "หมู่บ้าน":  "หมู่ 1 จอมแจ้ง",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9635436",
        "ลองจิจูด (Longitude)":  "102.8601122"
    },
    {
        "ลำดับ":  "297",
        "หมู่บ้าน":  "หมู่ 2 สีกายใต้",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.973628",
        "ลองจิจูด (Longitude)":  "102.8831247"
    },
    {
        "ลำดับ":  "298",
        "หมู่บ้าน":  "หมู่ 3 ฝายแตก",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9658782",
        "ลองจิจูด (Longitude)":  "102.8903171"
    },
    {
        "ลำดับ":  "299",
        "หมู่บ้าน":  "หมู่ 4 บง",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9445613",
        "ลองจิจูด (Longitude)":  "102.8831247"
    },
    {
        "ลำดับ":  "300",
        "หมู่บ้าน":  "หมู่ 5 ดงเวร",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9526954",
        "ลองจิจูด (Longitude)":  "102.8701796"
    },
    {
        "ลำดับ":  "301",
        "หมู่บ้าน":  "หมู่ 6 สีกายเหนือ",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9670365",
        "ลองจิจูด (Longitude)":  "102.8730562"
    },
    {
        "ลำดับ":  "302",
        "หมู่บ้าน":  "หมู่ 7 สันติสุข",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9589012",
        "ลองจิจูด (Longitude)":  "102.8860016"
    },
    {
        "ลำดับ":  "303",
        "หมู่บ้าน":  "หมู่ 8 สังคมพัฒนา",
        "ตำบล":  "สีกาย",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9623919",
        "ลองจิจูด (Longitude)":  "102.8989484"
    },
    {
        "ลำดับ":  "304",
        "หมู่บ้าน":  "หมู่ 1 ดอนดู่",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8591852",
        "ลองจิจูด (Longitude)":  "102.7365396"
    },
    {
        "ลำดับ":  "305",
        "หมู่บ้าน":  "หมู่ 10 หนองขาม",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8477439",
        "ลองจิจูด (Longitude)":  "102.7436796"
    },
    {
        "ลำดับ":  "306",
        "หมู่บ้าน":  "หมู่ 11 ศรีเจริญ",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8196579",
        "ลองจิจูด (Longitude)":  "102.7508635"
    },
    {
        "ลำดับ":  "307",
        "หมู่บ้าน":  "หมู่ 12 โคกแมงเงา",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84652",
        "ลองจิจูด (Longitude)":  "102.72518"
    },
    {
        "ลำดับ":  "308",
        "หมู่บ้าน":  "หมู่ 2 นาไก่",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8249113",
        "ลองจิจูด (Longitude)":  "102.7424912"
    },
    {
        "ลำดับ":  "309",
        "หมู่บ้าน":  "หมู่ 3 คุยนางขาว",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8432561",
        "ลองจิจูด (Longitude)":  "102.7235671"
    },
    {
        "ลำดับ":  "310",
        "หมู่บ้าน":  "หมู่ 4 นาเหลาทอง",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8440469",
        "ลองจิจูด (Longitude)":  "102.7336229"
    },
    {
        "ลำดับ":  "311",
        "หมู่บ้าน":  "หมู่ 5 นาทา-โนนธาตุ",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8496869",
        "ลองจิจูด (Longitude)":  "102.7472715"
    },
    {
        "ลำดับ":  "312",
        "หมู่บ้าน":  "หมู่ 6 โนนธาตุ",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8444579",
        "ลองจิจูด (Longitude)":  "102.7494267"
    },
    {
        "ลำดับ":  "313",
        "หมู่บ้าน":  "หมู่ 7 หนองเดิ่น",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8084113",
        "ลองจิจูด (Longitude)":  "102.7451163"
    },
    {
        "ลำดับ":  "314",
        "หมู่บ้าน":  "หมู่ 8 แจ้งสว่าง",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8388343",
        "ลองจิจูด (Longitude)":  "102.7465531"
    },
    {
        "ลำดับ":  "315",
        "หมู่บ้าน":  "หมู่ 9 หนองกอมเกาะ",
        "ตำบล":  "หนองกอมเกาะ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8333333",
        "ลองจิจูด (Longitude)":  "102.7216667"
    },
    {
        "ลำดับ":  "316",
        "หมู่บ้าน":  "หมู่ 1 วัดธาตุใต้",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9159684",
        "ลองจิจูด (Longitude)":  "102.7798392"
    },
    {
        "ลำดับ":  "317",
        "หมู่บ้าน":  "หมู่ 10 เนินหงษ์ทอง",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.929089",
        "ลองจิจูด (Longitude)":  "102.789116"
    },
    {
        "ลำดับ":  "318",
        "หมู่บ้าน":  "หมู่ 11 จอมเสด็จ",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89785",
        "ลองจิจูด (Longitude)":  "102.80345"
    },
    {
        "ลำดับ":  "319",
        "หมู่บ้าน":  "หมู่ 12 สวนอ้อย",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9068093",
        "ลองจิจูด (Longitude)":  "102.7783678"
    },
    {
        "ลำดับ":  "320",
        "หมู่บ้าน":  "หมู่ 13 หนองไผ่",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90752",
        "ลองจิจูด (Longitude)":  "102.82542"
    },
    {
        "ลำดับ":  "321",
        "หมู่บ้าน":  "หมู่ 14 หาดทรายทอง",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91245",
        "ลองจิจูด (Longitude)":  "102.81985"
    },
    {
        "ลำดับ":  "322",
        "หมู่บ้าน":  "หมู่ 15 จอมเสด็จน้อย",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89452",
        "ลองจิจูด (Longitude)":  "102.79985"
    },
    {
        "ลำดับ":  "323",
        "หมู่บ้าน":  "หมู่ 16 ยูงทอง",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8839436",
        "ลองจิจูด (Longitude)":  "102.8459931"
    },
    {
        "ลำดับ":  "324",
        "หมู่บ้าน":  "หมู่ 2 หาดคำ",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89285",
        "ลองจิจูด (Longitude)":  "102.78762"
    },
    {
        "ลำดับ":  "325",
        "หมู่บ้าน":  "หมู่ 3 หาดคำน้อย",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9210168",
        "ลองจิจูด (Longitude)":  "102.7839236"
    },
    {
        "ลำดับ":  "326",
        "หมู่บ้าน":  "หมู่ 4 บอน",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8916161",
        "ลองจิจูด (Longitude)":  "102.7861413"
    },
    {
        "ลำดับ":  "327",
        "หมู่บ้าน":  "หมู่ 5 สามัคคี",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.882343",
        "ลองจิจูด (Longitude)":  "102.785152"
    },
    {
        "ลำดับ":  "328",
        "หมู่บ้าน":  "หมู่ 6 เหล่า",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90562",
        "ลองจิจูด (Longitude)":  "102.81845"
    },
    {
        "ลำดับ":  "329",
        "หมู่บ้าน":  "หมู่ 7 ฝ้าย",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8942838",
        "ลองจิจูด (Longitude)":  "102.7865083"
    },
    {
        "ลำดับ":  "330",
        "หมู่บ้าน":  "หมู่ 8 ดอนซูด",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9064527",
        "ลองจิจูด (Longitude)":  "102.8481561"
    },
    {
        "ลำดับ":  "331",
        "หมู่บ้าน":  "หมู่ 9 ดอนสวรรค์",
        "ตำบล":  "หาดคำ",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8992727",
        "ลองจิจูด (Longitude)":  "102.783911"
    },
    {
        "ลำดับ":  "332",
        "หมู่บ้าน":  "หมู่ 1 หินโงม",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9441576",
        "ลองจิจูด (Longitude)":  "102.8457316"
    },
    {
        "ลำดับ":  "333",
        "หมู่บ้าน":  "หมู่ 2 หินโงมเหนือ",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.94852",
        "ลองจิจูด (Longitude)":  "102.84365"
    },
    {
        "ลำดับ":  "334",
        "หมู่บ้าน":  "หมู่ 3 ดงเจริญ",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.93245",
        "ลองจิจูด (Longitude)":  "102.83985"
    },
    {
        "ลำดับ":  "335",
        "หมู่บ้าน":  "หมู่ 4 ศาลาคำ",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9344759",
        "ลองจิจูด (Longitude)":  "102.8601122"
    },
    {
        "ลำดับ":  "336",
        "หมู่บ้าน":  "หมู่ 5 ท่าจาน",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9395191",
        "ลองจิจูด (Longitude)":  "102.8716179"
    },
    {
        "ลำดับ":  "337",
        "หมู่บ้าน":  "หมู่ 6 พร้าวใต้",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9557904",
        "ลองจิจูด (Longitude)":  "102.8565169"
    },
    {
        "ลำดับ":  "338",
        "หมู่บ้าน":  "หมู่ 7 เจริญสุข",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9569502",
        "ลองจิจูด (Longitude)":  "102.8500456"
    },
    {
        "ลำดับ":  "339",
        "หมู่บ้าน":  "หมู่ 8 หินโงมใต้",
        "ตำบล":  "หินโงม",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9513287",
        "ลองจิจูด (Longitude)":  "102.8471696"
    },
    {
        "ลำดับ":  "340",
        "หมู่บ้าน":  "หมู่ หนองเดิด",
        "ตำบล":  "เมืองหมี",
        "อำเภอ":  "เมืองหนองคาย",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.852054",
        "ลองจิจูด (Longitude)":  "102.7113576"
    },
    {
        "ลำดับ":  "341",
        "หมู่บ้าน":  "ม.1 สังคม",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.074552",
        "ลองจิจูด (Longitude)":  "102.26327"
    },
    {
        "ลำดับ":  "342",
        "หมู่บ้าน":  "ม.2 สังคม",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.08117",
        "ลองจิจูด (Longitude)":  "102.255496"
    },
    {
        "ลำดับ":  "343",
        "หมู่บ้าน":  "ม.3 ผาแดง",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.099937",
        "ลองจิจูด (Longitude)":  "102.240627"
    },
    {
        "ลำดับ":  "344",
        "หมู่บ้าน":  "ม.4 บ้านแก้งใหม่",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.102275",
        "ลองจิจูด (Longitude)":  "102.234353"
    },
    {
        "ลำดับ":  "345",
        "หมู่บ้าน":  "ม.5 บ้านน้ำไพร",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1068927",
        "ลองจิจูด (Longitude)":  "102.227073"
    },
    {
        "ลำดับ":  "346",
        "หมู่บ้าน":  "ม.6 บ้านม่วงน้ำไพร",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.06955",
        "ลองจิจูด (Longitude)":  "102.188966"
    },
    {
        "ลำดับ":  "347",
        "หมู่บ้าน":  "ม.7 บ้านฟ้าประทาน",
        "ตำบล":  "สังคม",
        "อำเภอ":  "สังคม",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.036958",
        "ลองจิจูด (Longitude)":  "102.179488"
    },
    {
        "ลำดับ":  "348",
        "หมู่บ้าน":  "หมู่ 1 บ้านนาทับไฮ",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2109335",
        "ลองจิจูด (Longitude)":  "103.2915527"
    },
    {
        "ลำดับ":  "349",
        "หมู่บ้าน":  "หมู่ 10 บ้านยางชุมใต้",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1808249",
        "ลองจิจูด (Longitude)":  "103.3078753"
    },
    {
        "ลำดับ":  "350",
        "หมู่บ้าน":  "หมู่ 11 โนนดู่ใต้",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1827836",
        "ลองจิจูด (Longitude)":  "103.3284089"
    },
    {
        "ลำดับ":  "351",
        "หมู่บ้าน":  "หมู่ 2 บ้านหนองเค็ม",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2068646",
        "ลองจิจูด (Longitude)":  "103.3061704"
    },
    {
        "ลำดับ":  "352",
        "หมู่บ้าน":  "หมู่ 3 บ้านโนนเรียง",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1978727",
        "ลองจิจูด (Longitude)":  "103.3200681"
    },
    {
        "ลำดับ":  "353",
        "หมู่บ้าน":  "หมู่ 4 บ้านโนนดู่",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1885762",
        "ลองจิจูด (Longitude)":  "103.3227218"
    },
    {
        "ลำดับ":  "354",
        "หมู่บ้าน":  "หมู่ 5 บ้านยางชุม",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1808514",
        "ลองจิจูด (Longitude)":  "103.3078769"
    },
    {
        "ลำดับ":  "355",
        "หมู่บ้าน":  "หมู่ 6 บ้านนาคำมูล",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1650481",
        "ลองจิจูด (Longitude)":  "103.3004985"
    },
    {
        "ลำดับ":  "356",
        "หมู่บ้าน":  "หมู่ 7 บ้านโนนภูทอง",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2056153",
        "ลองจิจูด (Longitude)":  "103.2721197"
    },
    {
        "ลำดับ":  "357",
        "หมู่บ้าน":  "หมู่ 8 บ้านชมภูพร",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1490004",
        "ลองจิจูด (Longitude)":  "103.2923232"
    },
    {
        "ลำดับ":  "358",
        "หมู่บ้าน":  "หมู่ 9 บ้านโนนดู้เหนือ",
        "ตำบล":  "นาทับไฮ",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1942689",
        "ลองจิจูด (Longitude)":  "103.309643"
    },
    {
        "ลำดับ":  "359",
        "หมู่บ้าน":  "หมู่ 1 บ้านต้อนน้อย",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2789392",
        "ลองจิจูด (Longitude)":  "103.2418206"
    },
    {
        "ลำดับ":  "360",
        "หมู่บ้าน":  "หมู่ 2 บ้านต้อนใหญ่",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2906353",
        "ลองจิจูด (Longitude)":  "103.282221"
    },
    {
        "ลำดับ":  "361",
        "หมู่บ้าน":  "หมู่ 3 บ้านดอนเหมือด",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2713045",
        "ลองจิจูด (Longitude)":  "103.2480258"
    },
    {
        "ลำดับ":  "362",
        "หมู่บ้าน":  "หมู่ 4 บ้านดงหอ",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2452629",
        "ลองจิจูด (Longitude)":  "103.2472519"
    },
    {
        "ลำดับ":  "363",
        "หมู่บ้าน":  "หมู่ 5 บ้านดงเล้า",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2638616",
        "ลองจิจูด (Longitude)":  "103.2288374"
    },
    {
        "ลำดับ":  "364",
        "หมู่บ้าน":  "หมู่ 6 บ้านดอนบก",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2572409",
        "ลองจิจูด (Longitude)":  "103.2403779"
    },
    {
        "ลำดับ":  "365",
        "หมู่บ้าน":  "หมู่ 7 บ้านต้อนหัวนา",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2753601",
        "ลองจิจูด (Longitude)":  "103.2721197"
    },
    {
        "ลำดับ":  "366",
        "หมู่บ้าน":  "หมู่ 8 บ้านเปงจานนคร",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.274136",
        "ลองจิจูด (Longitude)":  "103.227395"
    },
    {
        "ลำดับ":  "367",
        "หมู่บ้าน":  "หมู่ 9 บ้านหนองลาด",
        "ตำบล":  "บ้านต้อน",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2622454",
        "ลองจิจูด (Longitude)":  "103.2519195"
    },
    {
        "ลำดับ":  "368",
        "หมู่บ้าน":  "หมู่ 1 บ้านพระบาทนาหงส์",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1863223",
        "ลองจิจูด (Longitude)":  "103.2503701"
    },
    {
        "ลำดับ":  "369",
        "หมู่บ้าน":  "หมู่ 10 บ้านโนนประเสริฐ",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1301674",
        "ลองจิจูด (Longitude)":  "103.2390667"
    },
    {
        "ลำดับ":  "370",
        "หมู่บ้าน":  "หมู่ 11 บ้านโนนสำราญ",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1328341",
        "ลองจิจูด (Longitude)":  "103.1697093"
    },
    {
        "ลำดับ":  "371",
        "หมู่บ้าน":  "หมู่ 12 บ้านพรสวรรค์",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1898664",
        "ลองจิจูด (Longitude)":  "103.258412"
    },
    {
        "ลำดับ":  "372",
        "หมู่บ้าน":  "หมู่ 13 บ้านนาหงส์คำ",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1693628",
        "ลองจิจูด (Longitude)":  "103.2086442"
    },
    {
        "ลำดับ":  "373",
        "หมู่บ้าน":  "หมู่ 14 บ้านเตชะไพบูลย์",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1282823",
        "ลองจิจูด (Longitude)":  "103.2144134"
    },
    {
        "ลำดับ":  "374",
        "หมู่บ้าน":  "หมู่ 15 บ้านกาญจนา",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1811618",
        "ลองจิจูด (Longitude)":  "103.1747557"
    },
    {
        "ลำดับ":  "375",
        "หมู่บ้าน":  "หมู่ 16 บ้านห้วยหมากหาด",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1731565",
        "ลองจิจูด (Longitude)":  "103.2315568"
    },
    {
        "ลำดับ":  "376",
        "หมู่บ้าน":  "หมู่ 17 บ้านคลองสาร",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1439029",
        "ลองจิจูด (Longitude)":  "103.1567337"
    },
    {
        "ลำดับ":  "377",
        "หมู่บ้าน":  "หมู่ 2 บ้านนาสิงห์",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1833946",
        "ลองจิจูด (Longitude)":  "103.2403054"
    },
    {
        "ลำดับ":  "378",
        "หมู่บ้าน":  "หมู่ 3 บ้านตาดทอง",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1599337",
        "ลองจิจูด (Longitude)":  "103.2605763"
    },
    {
        "ลำดับ":  "379",
        "หมู่บ้าน":  "หมู่ 4 บ้านกุดลึก",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1390718",
        "ลองจิจูด (Longitude)":  "103.2069182"
    },
    {
        "ลำดับ":  "380",
        "หมู่บ้าน":  "หมู่ 5 บ้านสามัคคีชัย",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.187381",
        "ลองจิจูด (Longitude)":  "103.197896"
    },
    {
        "ลำดับ":  "381",
        "หมู่บ้าน":  "หมู่ 6 บ้านโนนหงษ์ทอง",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1742593",
        "ลองจิจูด (Longitude)":  "103.263462"
    },
    {
        "ลำดับ":  "382",
        "หมู่บ้าน":  "หมู่ 7 บ้านนายาง",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1328305",
        "ลองจิจูด (Longitude)":  "103.1757672"
    },
    {
        "ลำดับ":  "383",
        "หมู่บ้าน":  "หมู่ 8 บ้านโปร่งสำราญ",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.172761",
        "ลองจิจูด (Longitude)":  "103.1752541"
    },
    {
        "ลำดับ":  "384",
        "หมู่บ้าน":  "หมู่ 9 บ้านหงสาวดี",
        "ตำบล":  "พระบาทนาสิงห์",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1872334",
        "ลองจิจูด (Longitude)":  "103.2649049"
    },
    {
        "ลำดับ":  "385",
        "หมู่บ้าน":  "หมู่ 1 บ้านโพนแพง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2621548",
        "ลองจิจูด (Longitude)":  "103.1840149"
    },
    {
        "ลำดับ":  "386",
        "หมู่บ้าน":  "หมู่ 10 บ้านดงมดแดง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2341352",
        "ลองจิจูด (Longitude)":  "103.234383"
    },
    {
        "ลำดับ":  "387",
        "หมู่บ้าน":  "หมู่ 11 บ้านหนองบัวเงิน",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2530985",
        "ลองจิจูด (Longitude)":  "103.1956645"
    },
    {
        "ลำดับ":  "388",
        "หมู่บ้าน":  "หมู่ 12 บ้านดงดาลเหนือ",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.23015",
        "ลองจิจูด (Longitude)":  "103.24785"
    },
    {
        "ลำดับ":  "389",
        "หมู่บ้าน":  "หมู่ 13 บ้านโนนโพธิ์ทอง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2651964",
        "ลองจิจูด (Longitude)":  "103.2191686"
    },
    {
        "ลำดับ":  "390",
        "หมู่บ้าน":  "หมู่ 2 บ้านอาญา",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2301562",
        "ลองจิจูด (Longitude)":  "103.2505383"
    },
    {
        "ลำดับ":  "391",
        "หมู่บ้าน":  "หมู่ 3 บ้านผักขะ",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2658776",
        "ลองจิจูด (Longitude)":  "103.1999909"
    },
    {
        "ลำดับ":  "392",
        "หมู่บ้าน":  "หมู่ 4 บ้านดงดาล",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.22542",
        "ลองจิจูด (Longitude)":  "103.24315"
    },
    {
        "ลำดับ":  "393",
        "หมู่บ้าน":  "หมู่ 5 บ้านหนองคอน",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2213889",
        "ลองจิจูด (Longitude)":  "103.2258333"
    },
    {
        "ลำดับ":  "394",
        "หมู่บ้าน":  "หมู่ 6 บ้านดงเย็น",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.249266",
        "ลองจิจูด (Longitude)":  "103.2119853"
    },
    {
        "ลำดับ":  "395",
        "หมู่บ้าน":  "หมู่ 7 บ้านดงสาร",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2296705",
        "ลองจิจูด (Longitude)":  "103.2605763"
    },
    {
        "ลำดับ":  "396",
        "หมู่บ้าน":  "หมู่ 8 บ้านเปงจาน",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.267249",
        "ลองจิจูด (Longitude)":  "103.2113794"
    },
    {
        "ลำดับ":  "397",
        "หมู่บ้าน":  "หมู่ 9 บ้านโพนสว่าง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2526961",
        "ลองจิจูด (Longitude)":  "103.2014331"
    },
    {
        "ลำดับ":  "398",
        "หมู่บ้าน":  "หมู่ 1 บ้านน้ำเป",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.16461",
        "ลองจิจูด (Longitude)":  "103.1450322"
    },
    {
        "ลำดับ":  "399",
        "หมู่บ้าน":  "หมู่ 10 บ้านดอนบก",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2000777",
        "ลองจิจูด (Longitude)":  "103.1639422"
    },
    {
        "ลำดับ":  "400",
        "หมู่บ้าน":  "หมู่ 11 บ้านรัตนวาปี",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2174678",
        "ลองจิจูด (Longitude)":  "103.1855702"
    },
    {
        "ลำดับ":  "401",
        "หมู่บ้าน":  "หมู่ 12 บ้านหนองแก้วเหนือ",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.240773",
        "ลองจิจูด (Longitude)":  "103.1639422"
    },
    {
        "ลำดับ":  "402",
        "หมู่บ้าน":  "หมู่ 2 บ้านท่าม่วง",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2148113",
        "ลองจิจูด (Longitude)":  "103.1610587"
    },
    {
        "ลำดับ":  "403",
        "หมู่บ้าน":  "หมู่ 3 บ้านตาลชุม",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.222085",
        "ลองจิจูด (Longitude)":  "103.152941"
    },
    {
        "ลำดับ":  "404",
        "หมู่บ้าน":  "หมู่ 4 บ้านหนองแก้ว",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2477962",
        "ลองจิจูด (Longitude)":  "103.1644686"
    },
    {
        "ลำดับ":  "405",
        "หมู่บ้าน":  "หมู่ 5 บ้านนาชุมช้าง",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2051571",
        "ลองจิจูด (Longitude)":  "103.1931367"
    },
    {
        "ลำดับ":  "406",
        "หมู่บ้าน":  "หมู่ 6 บ้านโนนสวรรค์",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2209762",
        "ลองจิจูด (Longitude)":  "103.1769185"
    },
    {
        "ลำดับ":  "407",
        "หมู่บ้าน":  "หมู่ 7 บ้านเจริญชัย",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2259869",
        "ลองจิจูด (Longitude)":  "103.1884542"
    },
    {
        "ลำดับ":  "408",
        "หมู่บ้าน":  "หมู่ 8 บ้านหนองไผ่",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.2393684",
        "ลองจิจูด (Longitude)":  "103.1841282"
    },
    {
        "ลำดับ":  "409",
        "หมู่บ้าน":  "หมู่ 9 บ้านวารีภิมุข",
        "ตำบล":  "รัตนวาปี",
        "อำเภอ":  "รัตนวาปี",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "18.1752726",
        "ลองจิจูด (Longitude)":  "103.1653839"
    },
    {
        "ลำดับ":  "411",
        "หมู่บ้าน":  "หมู่ 1 นาเขเหนือ",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9020777",
        "ลองจิจูด (Longitude)":  "104.2439545"
    },
    {
        "ลำดับ":  "412",
        "หมู่บ้าน":  "หมู่ 2 ปากห้วยม่วง",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8446415",
        "ลองจิจูด (Longitude)":  "104.2858351"
    },
    {
        "ลำดับ":  "413",
        "หมู่บ้าน":  "หมู่ 3 นาเขท่า",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8902621",
        "ลองจิจูด (Longitude)":  "104.2566207"
    },
    {
        "ลำดับ":  "414",
        "หมู่บ้าน":  "หมู่ 4 นาเขน้อย",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8794056",
        "ลองจิจูด (Longitude)":  "104.2570364"
    },
    {
        "ลำดับ":  "415",
        "หมู่บ้าน":  "หมู่ 5 โคกสายทอง",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8937182",
        "ลองจิจูด (Longitude)":  "104.2357942"
    },
    {
        "ลำดับ":  "416",
        "หมู่บ้าน":  "หมู่ 6 นาเขทุ่ง",
        "ตำบล":  "นาเข",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8964089",
        "ลองจิจูด (Longitude)":  "104.2511643"
    },
    {
        "ลำดับ":  "417",
        "หมู่บ้าน":  "หมู่ 1 นางัวเหนือ",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9618038",
        "ลองจิจูด (Longitude)":  "104.1922412"
    },
    {
        "ลำดับ":  "418",
        "หมู่บ้าน":  "หมู่ 10 นางัว",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.96215",
        "ลองจิจูด (Longitude)":  "104.19542"
    },
    {
        "ลำดับ":  "419",
        "หมู่บ้าน":  "หมู่ 11 ร่มโพธิ์ทอง",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9604521",
        "ลองจิจูด (Longitude)":  "104.1559868"
    },
    {
        "ลำดับ":  "420",
        "หมู่บ้าน":  "หมู่ 2 นางัว",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.95825",
        "ลองจิจูด (Longitude)":  "104.19125"
    },
    {
        "ลำดับ":  "421",
        "หมู่บ้าน":  "หมู่ 3 นางัวใต้",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9509323",
        "ลองจิจูด (Longitude)":  "104.1845984"
    },
    {
        "ลำดับ":  "422",
        "หมู่บ้าน":  "หมู่ 4 พืชผล",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9714679",
        "ลองจิจูด (Longitude)":  "104.1927795"
    },
    {
        "ลำดับ":  "423",
        "หมู่บ้าน":  "หมู่ 5 พืชมงคล",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9700598",
        "ลองจิจูด (Longitude)":  "104.1898451"
    },
    {
        "ลำดับ":  "424",
        "หมู่บ้าน":  "หมู่ 6 ดอนบาก",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9577837",
        "ลองจิจูด (Longitude)":  "104.1772527"
    },
    {
        "ลำดับ":  "425",
        "หมู่บ้าน":  "หมู่ 7 แพงโคก",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9488618",
        "ลองจิจูด (Longitude)":  "104.1989187"
    },
    {
        "ลำดับ":  "426",
        "หมู่บ้าน":  "หมู่ 8 นาเรียง",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9299651",
        "ลองจิจูด (Longitude)":  "104.2046664"
    },
    {
        "ลำดับ":  "427",
        "หมู่บ้าน":  "หมู่ 9 ทุ่งเจริญ",
        "ตำบล":  "นางัว",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9309075",
        "ลองจิจูด (Longitude)":  "104.2165618"
    },
    {
        "ลำดับ":  "428",
        "หมู่บ้าน":  "หมู่ 1 แพงใต้",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.96125",
        "ลองจิจูด (Longitude)":  "104.22415"
    },
    {
        "ลำดับ":  "429",
        "หมู่บ้าน":  "หมู่ 10 แพงกลางใต้",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.962415",
        "ลองจิจูด (Longitude)":  "104.221250"
    },
    {
        "ลำดับ":  "430",
        "หมู่บ้าน":  "หมู่ 11 แพงใต้",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.95852",
        "ลองจิจูด (Longitude)":  "104.22685"
    },
    {
        "ลำดับ":  "431",
        "หมู่บ้าน":  "หมู่ 12 หัวหาด",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.96854",
        "ลองจิจูด (Longitude)":  "104.22852"
    },
    {
        "ลำดับ":  "432",
        "หมู่บ้าน":  "หมู่ 13 แพงกลาง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.961250",
        "ลองจิจูด (Longitude)":  "104.218520"
    },
    {
        "ลำดับ":  "433",
        "หมู่บ้าน":  "หมู่ 14 ท่าลาดทุ่ง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.95624",
        "ลองจิจูด (Longitude)":  "104.21852"
    },
    {
        "ลำดับ":  "434",
        "หมู่บ้าน":  "หมู่ 2 แพงกลาง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.963562",
        "ลองจิจูด (Longitude)":  "104.219450"
    },
    {
        "ลำดับ":  "435",
        "หมู่บ้าน":  "หมู่ 3 แพงเหนือ",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.96585",
        "ลองจิจูด (Longitude)":  "104.22015"
    },
    {
        "ลำดับ":  "436",
        "หมู่บ้าน":  "หมู่ 4 แพงวิทยา",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9663288",
        "ลองจิจูด (Longitude)":  "104.2163073"
    },
    {
        "ลำดับ":  "437",
        "หมู่บ้าน":  "หมู่ 5 เนินคะนึง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.97125",
        "ลองจิจูด (Longitude)":  "104.21942"
    },
    {
        "ลำดับ":  "438",
        "หมู่บ้าน":  "หมู่ 6 นายาง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.96425",
        "ลองจิจูด (Longitude)":  "104.21542"
    },
    {
        "ลำดับ":  "439",
        "หมู่บ้าน":  "หมู่ 7 ดอนแพง",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9681525",
        "ลองจิจูด (Longitude)":  "104.2205985"
    },
    {
        "ลำดับ":  "440",
        "หมู่บ้าน":  "หมู่ 8 ดอนติ้ว",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9983311",
        "ลองจิจูด (Longitude)":  "104.1910756"
    },
    {
        "ลำดับ":  "441",
        "หมู่บ้าน":  "หมู่ 9 ท่าลาด",
        "ตำบล":  "บ้านแพง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.95915",
        "ลองจิจูด (Longitude)":  "104.21685"
    },
    {
        "ลำดับ":  "442",
        "หมู่บ้าน":  "หมู่ 1 ไผ่ล้อม",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "18.01452",
        "ลองจิจูด (Longitude)":  "104.15562"
    },
    {
        "ลำดับ":  "443",
        "หมู่บ้าน":  "หมู่ 2 โพธิ์ชัย",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "18.0096887",
        "ลองจิจูด (Longitude)":  "104.1785629"
    },
    {
        "ลำดับ":  "444",
        "หมู่บ้าน":  "หมู่ 3 นาโพธิ์",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9868598",
        "ลองจิจูด (Longitude)":  "104.1349852"
    },
    {
        "ลำดับ":  "445",
        "หมู่บ้าน":  "หมู่ 4 ไผ่ล้อม",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "18.01125",
        "ลองจิจูด (Longitude)":  "104.15185"
    },
    {
        "ลำดับ":  "446",
        "หมู่บ้าน":  "หมู่ 5 บึงใต้",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9737332",
        "ลองจิจูด (Longitude)":  "104.1943229"
    },
    {
        "ลำดับ":  "447",
        "หมู่บ้าน":  "หมู่ 6 ไผ่ล้อม",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "18.01685",
        "ลองจิจูด (Longitude)":  "104.15842"
    },
    {
        "ลำดับ":  "448",
        "หมู่บ้าน":  "หมู่ 7 ทุ่งสว่าง",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9984537",
        "ลองจิจูด (Longitude)":  "104.1836479"
    },
    {
        "ลำดับ":  "449",
        "หมู่บ้าน":  "หมู่ 8 โพธิ์ทอง",
        "ตำบล":  "ไผ่ล้อม",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "18.0063131",
        "ลองจิจูด (Longitude)":  "104.1859424"
    },
    {
        "ลำดับ":  "450",
        "หมู่บ้าน":  "หมู่ 1 โพนทอง",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.86985",
        "ลองจิจูด (Longitude)":  "104.25315"
    },
    {
        "ลำดับ":  "451",
        "หมู่บ้าน":  "หมู่ 10 โคกยาว",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8742928",
        "ลองจิจูด (Longitude)":  "104.2001699"
    },
    {
        "ลำดับ":  "452",
        "หมู่บ้าน":  "หมู่ 2 นาดีหัวภู",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8722351",
        "ลองจิจูด (Longitude)":  "104.2366873"
    },
    {
        "ลำดับ":  "453",
        "หมู่บ้าน":  "หมู่ 3 โคกพะทาย",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.897996",
        "ลองจิจูด (Longitude)":  "104.224041"
    },
    {
        "ลำดับ":  "454",
        "หมู่บ้าน":  "หมู่ 4 ม่วงชี",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9167178",
        "ลองจิจูด (Longitude)":  "104.222154"
    },
    {
        "ลำดับ":  "455",
        "หมู่บ้าน":  "หมู่ 5 ดอนสะฝาง",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.9083577",
        "ลองจิจูด (Longitude)":  "104.2076581"
    },
    {
        "ลำดับ":  "456",
        "หมู่บ้าน":  "หมู่ 6 โคกสวาท",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8796868",
        "ลองจิจูด (Longitude)":  "104.213767"
    },
    {
        "ลำดับ":  "457",
        "หมู่บ้าน":  "หมู่ 7 ป่าหว้าน",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.84985",
        "ลองจิจูด (Longitude)":  "104.22985"
    },
    {
        "ลำดับ":  "458",
        "หมู่บ้าน":  "หมู่ 8 โพนทอง",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.86652",
        "ลองจิจูด (Longitude)":  "104.24945"
    },
    {
        "ลำดับ":  "459",
        "หมู่บ้าน":  "หมู่ 9 ป่าหว้าน",
        "ตำบล":  "โพนทอง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.84652",
        "ลองจิจูด (Longitude)":  "104.22562"
    },
    {
        "ลำดับ":  "460",
        "หมู่บ้าน":  "หมู่ 1 คำนกกก",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8018406",
        "ลองจิจูด (Longitude)":  "104.2105284"
    },
    {
        "ลำดับ":  "461",
        "หมู่บ้าน":  "หมู่ 10 คำพอก",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8084183",
        "ลองจิจูด (Longitude)":  "104.285929"
    },
    {
        "ลำดับ":  "462",
        "หมู่บ้าน":  "หมู่ 11 หนองแวง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.77785",
        "ลองจิจูด (Longitude)":  "104.25745"
    },
    {
        "ลำดับ":  "463",
        "หมู่บ้าน":  "หมู่ 12 ไชยศรี",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8006539",
        "ลองจิจูด (Longitude)":  "104.2657584"
    },
    {
        "ลำดับ":  "464",
        "หมู่บ้าน":  "หมู่ 13 คำนกกกเหนือ",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7868737",
        "ลองจิจูด (Longitude)":  "104.2142626"
    },
    {
        "ลำดับ":  "465",
        "หมู่บ้าน":  "หมู่ 14 นาพระชัยตะวันออก",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7585126",
        "ลองจิจูด (Longitude)":  "104.2849597"
    },
    {
        "ลำดับ":  "466",
        "หมู่บ้าน":  "หมู่ 15 น้อยทองคำ",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8275834",
        "ลองจิจูด (Longitude)":  "104.2579361"
    },
    {
        "ลำดับ":  "467",
        "หมู่บ้าน":  "หมู่ 16 หนองแวงทุ่ง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.77345",
        "ลองจิจูด (Longitude)":  "104.25215"
    },
    {
        "ลำดับ":  "468",
        "หมู่บ้าน":  "หมู่ 17 คำเจริญ",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.765822",
        "ลองจิจูด (Longitude)":  "104.2101078"
    },
    {
        "ลำดับ":  "469",
        "หมู่บ้าน":  "หมู่ 2 หนองแวง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.77615",
        "ลองจิจูด (Longitude)":  "104.25615"
    },
    {
        "ลำดับ":  "470",
        "หมู่บ้าน":  "หมู่ 3 นากระแต้",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8501988",
        "ลองจิจูด (Longitude)":  "104.2609618"
    },
    {
        "ลำดับ":  "471",
        "หมู่บ้าน":  "หมู่ 4 นาข่า",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8180084",
        "ลองจิจูด (Longitude)":  "104.2657584"
    },
    {
        "ลำดับ":  "472",
        "หมู่บ้าน":  "หมู่ 5 โนนสูง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7630589",
        "ลองจิจูด (Longitude)":  "104.2854447"
    },
    {
        "ลำดับ":  "473",
        "หมู่บ้าน":  "หมู่ 6 ดอนกลาง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.83852",
        "ลองจิจูด (Longitude)":  "104.24985"
    },
    {
        "ลำดับ":  "474",
        "หมู่บ้าน":  "หมู่ 7 นาพระชัย",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7657086",
        "ลองจิจูด (Longitude)":  "104.2783063"
    },
    {
        "ลำดับ":  "475",
        "หมู่บ้าน":  "หมู่ 8 ดอนกลาง",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.83485",
        "ลองจิจูด (Longitude)":  "104.24652"
    },
    {
        "ลำดับ":  "476",
        "หมู่บ้าน":  "หมู่ 9 อ้วนน้อย",
        "ตำบล":  "หนองแวง",
        "อำเภอ":  "บ้านแพง",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.785117",
        "ลองจิจูด (Longitude)":  "104.2802961"
    },
    {
        "ลำดับ":  "477",
        "หมู่บ้าน":  "หมู่ 1 หม้อใต้",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.95215",
        "ลองจิจูด (Longitude)":  "102.52845"
    },
    {
        "ลำดับ":  "478",
        "หมู่บ้าน":  "หมู่ 2 หม้อ",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.95562",
        "ลองจิจูด (Longitude)":  "102.53285"
    },
    {
        "ลำดับ":  "479",
        "หมู่บ้าน":  "หมู่ 3 ป่าสัก",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9541771",
        "ลองจิจูด (Longitude)":  "102.5398419"
    },
    {
        "ลำดับ":  "480",
        "หมู่บ้าน":  "หมู่ 4 ท่ากฐิน",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9594577",
        "ลองจิจูด (Longitude)":  "102.4810542"
    },
    {
        "ลำดับ":  "481",
        "หมู่บ้าน":  "หมู่ 5 ทุ่งสว่าง",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9623443",
        "ลองจิจูด (Longitude)":  "102.5484475"
    },
    {
        "ลำดับ":  "482",
        "หมู่บ้าน":  "หมู่ 6 ยางคำ",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9450934",
        "ลองจิจูด (Longitude)":  "102.4781873"
    },
    {
        "ลำดับ":  "483",
        "หมู่บ้าน":  "หมู่ 7 หม้อ",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.95784",
        "ลองจิจูด (Longitude)":  "102.53562"
    },
    {
        "ลำดับ":  "484",
        "หมู่บ้าน":  "หมู่ 8 หม้อ",
        "ตำบล":  "บ้านหม้อ",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.95345",
        "ลองจิจูด (Longitude)":  "102.53812"
    },
    {
        "ลำดับ":  "485",
        "หมู่บ้าน":  "หมู่ 1 พระบาท",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.966766",
        "ลองจิจูด (Longitude)":  "102.4581209"
    },
    {
        "ลำดับ":  "486",
        "หมู่บ้าน":  "หมู่ 10 ห้วยไฮ",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9817467",
        "ลองจิจูด (Longitude)":  "102.4065379"
    },
    {
        "ลำดับ":  "487",
        "หมู่บ้าน":  "หมู่ 2 สะพานพุทธ",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9504173",
        "ลองจิจูด (Longitude)":  "102.440924"
    },
    {
        "ลำดับ":  "488",
        "หมู่บ้าน":  "หมู่ 3 โคกซวก",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9787165",
        "ลองจิจูด (Longitude)":  "102.4308936"
    },
    {
        "ลำดับ":  "489",
        "หมู่บ้าน":  "หมู่ 4 ไทยเจริญ",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9751843",
        "ลองจิจูด (Longitude)":  "102.4179988"
    },
    {
        "ลำดับ":  "490",
        "หมู่บ้าน":  "หมู่ 5 วังน้ำมอก",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9751166",
        "ลองจิจูด (Longitude)":  "102.3965106"
    },
    {
        "ลำดับ":  "491",
        "หมู่บ้าน":  "หมู่ 6 ลุมพีนี",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9584598",
        "ลองจิจูด (Longitude)":  "102.4065379"
    },
    {
        "ลำดับ":  "492",
        "หมู่บ้าน":  "หมู่ 7 ไทรงาม",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9624299",
        "ลองจิจูด (Longitude)":  "102.4351923"
    },
    {
        "ลำดับ":  "493",
        "หมู่บ้าน":  "หมู่ 8 ปุดดู่",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9488032",
        "ลองจิจูด (Longitude)":  "102.4208642"
    },
    {
        "ลำดับ":  "494",
        "หมู่บ้าน":  "หมู่ 9 ห้วยช้างเผือก",
        "ตำบล":  "พระพุทธบาท",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9945686",
        "ลองจิจูด (Longitude)":  "102.4108356"
    },
    {
        "ลำดับ":  "495",
        "หมู่บ้าน":  "หมู่ 1 ศรีเชียงใหม่",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.956",
        "ลองจิจูด (Longitude)":  "102.5852"
    },
    {
        "ลำดับ":  "496",
        "หมู่บ้าน":  "หมู่ 10 พานพร้าว",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9555",
        "ลองจิจูด (Longitude)":  "102.5785"
    },
    {
        "ลำดับ":  "497",
        "หมู่บ้าน":  "หมู่ 11 หัวทราย",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.92215",
        "ลองจิจูด (Longitude)":  "102.60345"
    },
    {
        "ลำดับ":  "498",
        "หมู่บ้าน":  "หมู่ 12 หัวทราย",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.92542",
        "ลองจิจูด (Longitude)":  "102.60825"
    },
    {
        "ลำดับ":  "499",
        "หมู่บ้าน":  "หมู่ 13 ศรีเชียงใหม่",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9568",
        "ลองจิจูด (Longitude)":  "102.5881"
    },
    {
        "ลำดับ":  "500",
        "หมู่บ้าน":  "หมู่ 14 ศรีเชียงใหม่",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9555",
        "ลองจิจูด (Longitude)":  "102.5831"
    },
    {
        "ลำดับ":  "501",
        "หมู่บ้าน":  "หมู่ 15 โนนสง่า",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.93852",
        "ลองจิจูด (Longitude)":  "102.59542"
    },
    {
        "ลำดับ":  "502",
        "หมู่บ้าน":  "หมู่ 2 ศรีเชียงใหม่",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.956",
        "ลองจิจูด (Longitude)":  "102.5898"
    },
    {
        "ลำดับ":  "503",
        "หมู่บ้าน":  "หมู่ 3 ศรีเชียงใหม่",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9554",
        "ลองจิจูด (Longitude)":  "102.5936"
    },
    {
        "ลำดับ":  "504",
        "หมู่บ้าน":  "หมู่ 4 เจียมปรางค์",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9592215",
        "ลองจิจูด (Longitude)":  "102.5666693"
    },
    {
        "ลำดับ":  "505",
        "หมู่บ้าน":  "หมู่ 5 สะพานทอง",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9482",
        "ลองจิจูด (Longitude)":  "102.6021"
    },
    {
        "ลำดับ":  "506",
        "หมู่บ้าน":  "หมู่ 6 ยอยไฮ",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.943339",
        "ลองจิจูด (Longitude)":  "102.5498818"
    },
    {
        "ลำดับ":  "507",
        "หมู่บ้าน":  "หมู่ 7 โนนสง่า",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.94125",
        "ลองจิจูด (Longitude)":  "102.59915"
    },
    {
        "ลำดับ":  "508",
        "หมู่บ้าน":  "หมู่ 8 โนนสง่า",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.94385",
        "ลองจิจูด (Longitude)":  "102.60245"
    },
    {
        "ลำดับ":  "509",
        "หมู่บ้าน":  "หมู่ 9 หนองแวง",
        "ตำบล":  "พานพร้าว",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9294536",
        "ลองจิจูด (Longitude)":  "102.5843111"
    },
    {
        "ลำดับ":  "510",
        "หมู่บ้าน":  "หมู่ 1 หนองปลาบาก",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91452",
        "ลองจิจูด (Longitude)":  "102.51685"
    },
    {
        "ลำดับ":  "511",
        "หมู่บ้าน":  "หมู่ 10 ดอนก่อ",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90562",
        "ลองจิจูด (Longitude)":  "102.52845"
    },
    {
        "ลำดับ":  "512",
        "หมู่บ้าน":  "หมู่ 2 โนนสวรรค์",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91845",
        "ลองจิจูด (Longitude)":  "102.52315"
    },
    {
        "ลำดับ":  "513",
        "หมู่บ้าน":  "หมู่ 3 ดอนก่อ",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90825",
        "ลองจิจูด (Longitude)":  "102.52562"
    },
    {
        "ลำดับ":  "514",
        "หมู่บ้าน":  "หมู่ 4 นาโพธิ์",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.92154",
        "ลองจิจูด (Longitude)":  "102.51245"
    },
    {
        "ลำดับ":  "515",
        "หมู่บ้าน":  "หมู่ 5 ขุมคำ",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90215",
        "ลองจิจูด (Longitude)":  "102.51425"
    },
    {
        "ลำดับ":  "516",
        "หมู่บ้าน":  "หมู่ 6 ไทยสามัคคี",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91685",
        "ลองจิจูด (Longitude)":  "102.50852"
    },
    {
        "ลำดับ":  "517",
        "หมู่บ้าน":  "หมู่ 7 เสียว",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.92542",
        "ลองจิจูด (Longitude)":  "102.52145"
    },
    {
        "ลำดับ":  "518",
        "หมู่บ้าน":  "หมู่ 8 ดงบัง",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91125",
        "ลองจิจูด (Longitude)":  "102.53415"
    },
    {
        "ลำดับ":  "519",
        "หมู่บ้าน":  "หมู่ 9 จำปาทอง",
        "ตำบล":  "หนองปลาปาก",
        "อำเภอ":  "ศรีเชียงใหม่",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.9203033",
        "ลองจิจูด (Longitude)":  "102.5168772"
    },
    {
        "ลำดับ":  "520",
        "หมู่บ้าน":  "หมู่ 1 ท่าสีไค",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.058402",
        "ลองจิจูด (Longitude)":  "104.149315"
    },
    {
        "ลำดับ":  "521",
        "หมู่บ้าน":  "หมู่ 10 ดงบังใต้",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.029269",
        "ลองจิจูด (Longitude)":  "104.145419"
    },
    {
        "ลำดับ":  "522",
        "หมู่บ้าน":  "หมู่ 11 ท่าสีไคเหนือ",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.058659",
        "ลองจิจูด (Longitude)":  "104.1481"
    },
    {
        "ลำดับ":  "523",
        "หมู่บ้าน":  "หมู่ 2 ดงสรวง",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.044414",
        "ลองจิจูด (Longitude)":  "104.154539"
    },
    {
        "ลำดับ":  "524",
        "หมู่บ้าน":  "หมู่ 3 เหล่าหลวง",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.035592",
        "ลองจิจูด (Longitude)":  "104.159592"
    },
    {
        "ลำดับ":  "525",
        "หมู่บ้าน":  "หมู่ 4 ดงโทน",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.024375",
        "ลองจิจูด (Longitude)":  "104.160869"
    },
    {
        "ลำดับ":  "526",
        "หมู่บ้าน":  "หมู่ 5 ดงบัง",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.034914",
        "ลองจิจูด (Longitude)":  "104.142633"
    },
    {
        "ลำดับ":  "527",
        "หมู่บ้าน":  "หมู่ 6 โนนสวาท",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.026766",
        "ลองจิจูด (Longitude)":  "104.123687"
    },
    {
        "ลำดับ":  "528",
        "หมู่บ้าน":  "หมู่ 7 โนนสมบูรณ์",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.051103",
        "ลองจิจูด (Longitude)":  "104.124476"
    },
    {
        "ลำดับ":  "529",
        "หมู่บ้าน":  "หมู่ 8 ดงเรือ",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.034872",
        "ลองจิจูด (Longitude)":  "104.141125"
    },
    {
        "ลำดับ":  "530",
        "หมู่บ้าน":  "หมู่ 9 เหล่าดอกไม้",
        "ตำบล":  "ดงบัง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.036019",
        "ลองจิจูด (Longitude)":  "104.159747"
    },
    {
        "ลำดับ":  "531",
        "หมู่บ้าน":  "หมู่ 1 ท่าดอกคำ",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.130571",
        "ลองจิจูด (Longitude)":  "104.088908"
    },
    {
        "ลำดับ":  "532",
        "หมู่บ้าน":  "หมู่ 10 โชคอำนวย",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.1311",
        "ลองจิจูด (Longitude)":  "104.0653"
    },
    {
        "ลำดับ":  "533",
        "หมู่บ้าน":  "หมู่ 11 หนองแสงพัฒนา",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.122846",
        "ลองจิจูด (Longitude)":  "104.063176"
    },
    {
        "ลำดับ":  "534",
        "หมู่บ้าน":  "หมู่ 12 บ้านไทยเจริญใต้",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.10561",
        "ลองจิจูด (Longitude)":  "104.100393"
    },
    {
        "ลำดับ":  "535",
        "หมู่บ้าน":  "หมู่ 13 บ้านหนองฮู",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.072682",
        "ลองจิจูด (Longitude)":  "104.129052"
    },
    {
        "ลำดับ":  "536",
        "หมู่บ้าน":  "หมู่ 2 ท่าไร่",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.108301",
        "ลองจิจูด (Longitude)":  "104.104908"
    },
    {
        "ลำดับ":  "537",
        "หมู่บ้าน":  "หมู่ 3 ไทยเจริญ",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.101291",
        "ลองจิจูด (Longitude)":  "104.099236"
    },
    {
        "ลำดับ":  "538",
        "หมู่บ้าน":  "หมู่ 4 หนองแสง",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.122869",
        "ลองจิจูด (Longitude)":  "104.069264"
    },
    {
        "ลำดับ":  "539",
        "หมู่บ้าน":  "หมู่ 5 โนนสา",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.147358",
        "ลองจิจูด (Longitude)":  "104.074945"
    },
    {
        "ลำดับ":  "540",
        "หมู่บ้าน":  "หมู่ 6 เหล่าหมากผาง",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.161189",
        "ลองจิจูด (Longitude)":  "104.083243"
    },
    {
        "ลำดับ":  "541",
        "หมู่บ้าน":  "หมู่ 7 ฝอยลม",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.077697",
        "ลองจิจูด (Longitude)":  "104.126835"
    },
    {
        "ลำดับ":  "542",
        "หมู่บ้าน":  "หมู่ 8 หนองฮู",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.076039",
        "ลองจิจูด (Longitude)":  "104.12944"
    },
    {
        "ลำดับ":  "543",
        "หมู่บ้าน":  "หมู่ 9 ท่าดอกคำเหนือ",
        "ตำบล":  "ท่าดอกคำ",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.126361",
        "ลองจิจูด (Longitude)":  "104.081541"
    },
    {
        "ลำดับ":  "544",
        "หมู่บ้าน":  "หมู่ 1 ดอนกลาง",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.95801",
        "ลองจิจูด (Longitude)":  "104.04134"
    },
    {
        "ลำดับ":  "545",
        "หมู่บ้าน":  "หมู่ 10 โนนสวรรค์",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.984976",
        "ลองจิจูด (Longitude)":  "104.046123"
    },
    {
        "ลำดับ":  "546",
        "หมู่บ้าน":  "หมู่ 11 โนนสว่างเหนือ",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.9685",
        "ลองจิจูด (Longitude)":  "104.0445"
    },
    {
        "ลำดับ":  "547",
        "หมู่บ้าน":  "หมู่ 12 บึงโขงหลง",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.960828",
        "ลองจิจูด (Longitude)":  "104.04224"
    },
    {
        "ลำดับ":  "548",
        "หมู่บ้าน":  "หมู่ 13 สว่างพัฒนา",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.958549",
        "ลองจิจูด (Longitude)":  "104.04636"
    },
    {
        "ลำดับ":  "549",
        "หมู่บ้าน":  "หมู่ 14 โนนสวนปอเหนือ",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.03957",
        "ลองจิจูด (Longitude)":  "104.04624"
    },
    {
        "ลำดับ":  "550",
        "หมู่บ้าน":  "หมู่ 15 เทพบันดาล",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.041606",
        "ลองจิจูด (Longitude)":  "104.038254"
    },
    {
        "ลำดับ":  "551",
        "หมู่บ้าน":  "หมู่ 16 ห้วยหินลาด",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.051233",
        "ลองจิจูด (Longitude)":  "104.07912"
    },
    {
        "ลำดับ":  "552",
        "หมู่บ้าน":  "หมู่ 17 ทรายทอง",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.97415",
        "ลองจิจูด (Longitude)":  "104.05232"
    },
    {
        "ลำดับ":  "553",
        "หมู่บ้าน":  "หมู่ 2 โนนสว่าง",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.957495",
        "ลองจิจูด (Longitude)":  "104.047122"
    },
    {
        "ลำดับ":  "554",
        "หมู่บ้าน":  "หมู่ 3 คำสมบูรณ์",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.983387",
        "ลองจิจูด (Longitude)":  "104.023344"
    },
    {
        "ลำดับ":  "555",
        "หมู่บ้าน":  "หมู่ 4 โสกโพธิ์",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.022228",
        "ลองจิจูด (Longitude)":  "104.032557"
    },
    {
        "ลำดับ":  "556",
        "หมู่บ้าน":  "หมู่ 5 โสกพอก",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.028584",
        "ลองจิจูด (Longitude)":  "104.029249"
    },
    {
        "ลำดับ":  "557",
        "หมู่บ้าน":  "หมู่ 6 โนนสวนปอ",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.038175",
        "ลองจิจูด (Longitude)":  "104.045511"
    },
    {
        "ลำดับ":  "558",
        "หมู่บ้าน":  "หมู่ 7 นาขาม",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.043551",
        "ลองจิจูด (Longitude)":  "104.03644"
    },
    {
        "ลำดับ":  "559",
        "หมู่บ้าน":  "หมู่ 8 บึงเจริญ",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.0001",
        "ลองจิจูด (Longitude)":  "104.01522"
    },
    {
        "ลำดับ":  "560",
        "หมู่บ้าน":  "หมู่ 9 สระแก้ว",
        "ตำบล":  "บึงโขงหลง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.96212",
        "ลองจิจูด (Longitude)":  "104.050021"
    },
    {
        "ลำดับ":  "561",
        "หมู่บ้าน":  "หมู่ 1 โพธิ์หมากแข้ง",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.945639",
        "ลองจิจูด (Longitude)":  "104.046881"
    },
    {
        "ลำดับ":  "562",
        "หมู่บ้าน":  "หมู่ 10 โนนจำปาทอง",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.940302",
        "ลองจิจูด (Longitude)":  "104.029235"
    },
    {
        "ลำดับ":  "563",
        "หมู่บ้าน":  "หมู่ 11 โนนศิลา",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.921131",
        "ลองจิจูด (Longitude)":  "104.113445"
    },
    {
        "ลำดับ":  "564",
        "หมู่บ้าน":  "หมู่ 12 นาสาร",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.923978",
        "ลองจิจูด (Longitude)":  "104.119493"
    },
    {
        "ลำดับ":  "565",
        "หมู่บ้าน":  "หมู่ 13 โนนชมภู",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.986345",
        "ลองจิจูด (Longitude)":  "104.081135"
    },
    {
        "ลำดับ":  "566",
        "หมู่บ้าน":  "หมู่ 14 บัวโคกใหม่",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.910165",
        "ลองจิจูด (Longitude)":  "104.063319"
    },
    {
        "ลำดับ":  "567",
        "หมู่บ้าน":  "หมู่ 15 หนองบัวงาม",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.912414",
        "ลองจิจูด (Longitude)":  "104.059295"
    },
    {
        "ลำดับ":  "568",
        "หมู่บ้าน":  "หมู่ 2 โนนหนามแท่ง",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.95409",
        "ลองจิจูด (Longitude)":  "104.049072"
    },
    {
        "ลำดับ":  "569",
        "หมู่บ้าน":  "หมู่ 3 โนนสวรรค์",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.939691",
        "ลองจิจูด (Longitude)":  "104.054751"
    },
    {
        "ลำดับ":  "570",
        "หมู่บ้าน":  "หมู่ 4 บัวโคก",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.914728",
        "ลองจิจูด (Longitude)":  "104.064371"
    },
    {
        "ลำดับ":  "571",
        "หมู่บ้าน":  "หมู่ 5 นาอ่าง",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.95261",
        "ลองจิจูด (Longitude)":  "104.04736"
    },
    {
        "ลำดับ":  "572",
        "หมู่บ้าน":  "หมู่ 6 ดงสว่าง",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.956087",
        "ลองจิจูด (Longitude)":  "104.057074"
    },
    {
        "ลำดับ":  "573",
        "หมู่บ้าน":  "หมู่ 7 ดงชมภู",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.988883",
        "ลองจิจูด (Longitude)":  "104.084508"
    },
    {
        "ลำดับ":  "574",
        "หมู่บ้าน":  "หมู่ 8 บัวโคกใต้",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.910968",
        "ลองจิจูด (Longitude)":  "104.065959"
    },
    {
        "ลำดับ":  "575",
        "หมู่บ้าน":  "หมู่ 9 หนองสิม",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "17.94407",
        "ลองจิจูด (Longitude)":  "104.04854"
    },
    {
        "ลำดับ":  "576",
        "หมู่บ้าน":  "ใหม่ภูเจริญ",
        "ตำบล":  "โพธิ์หมากแข้ง",
        "อำเภอ":  "บึงโขงหลง",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.001811",
        "ลองจิจูด (Longitude)":  "104.093572"
    },
    {
        "ลำดับ":  "577",
        "หมู่บ้าน":  "หมู่ 1 โคกกว้าง",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.201508",
        "ลองจิจูด (Longitude)":  "104.052914"
    },
    {
        "ลำดับ":  "578",
        "หมู่บ้าน":  "หมู่ 2 หนองบ่อ",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.172268",
        "ลองจิจูด (Longitude)":  "104.055402"
    },
    {
        "ลำดับ":  "579",
        "หมู่บ้าน":  "หมู่ 3 หาดแฮ่",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.221112",
        "ลองจิจูด (Longitude)":  "104.052997"
    },
    {
        "ลำดับ":  "580",
        "หมู่บ้าน":  "หมู่ 4 ท่าส้มโฮง",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.254153",
        "ลองจิจูด (Longitude)":  "104.028068"
    },
    {
        "ลำดับ":  "581",
        "หมู่บ้าน":  "หมู่ 5 โนนไพศาล",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.243731",
        "ลองจิจูด (Longitude)":  "104.018812"
    },
    {
        "ลำดับ":  "582",
        "หมู่บ้าน":  "หมู่ 6 ดอนใหญ่",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.17965",
        "ลองจิจูด (Longitude)":  "104.05845"
    },
    {
        "ลำดับ":  "583",
        "หมู่บ้าน":  "หมู่ 7 ท่าศิริขันธ์",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.191298",
        "ลองจิจูด (Longitude)":  "104.065173"
    },
    {
        "ลำดับ":  "584",
        "หมู่บ้าน":  "หมู่ 8 สมพร",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.227257",
        "ลองจิจูด (Longitude)":  "104.03162"
    },
    {
        "ลำดับ":  "585",
        "หมู่บ้าน":  "หมู่ 9 บึงสำราญ",
        "ตำบล":  "โคกกว้าง",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.197696",
        "ลองจิจูด (Longitude)":  "104.052804"
    },
    {
        "ลำดับ":  "586",
        "หมู่บ้าน":  "หมู่ 1 บุ่งคล้า",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.296707",
        "ลองจิจูด (Longitude)":  "103.996854"
    },
    {
        "ลำดับ":  "587",
        "หมู่บ้าน":  "หมู่ 2 บุ่งคล้าทุ่ง",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.291983",
        "ลองจิจูด (Longitude)":  "103.99421"
    },
    {
        "ลำดับ":  "588",
        "หมู่บ้าน":  "หมู่ 3 บุ่งคล้าเหนือ",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3017",
        "ลองจิจูด (Longitude)":  "103.9907"
    },
    {
        "ลำดับ":  "589",
        "หมู่บ้าน":  "หมู่ 4 นาจาน",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.276481",
        "ลองจิจูด (Longitude)":  "103.970389"
    },
    {
        "ลำดับ":  "590",
        "หมู่บ้าน":  "หมู่ 5 ดอนจิก",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.2892",
        "ลองจิจูด (Longitude)":  "103.9854"
    },
    {
        "ลำดับ":  "591",
        "หมู่บ้าน":  "หมู่ 6 ดอนแพง",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.2712",
        "ลองจิจูด (Longitude)":  "103.9922"
    },
    {
        "ลำดับ":  "592",
        "หมู่บ้าน":  "หมู่ 7 ขามเปี้ย",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.262253",
        "ลองจิจูด (Longitude)":  "103.978727"
    },
    {
        "ลำดับ":  "593",
        "หมู่บ้าน":  "หมู่ 8 ซำบอน",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.253889",
        "ลองจิจูด (Longitude)":  "103.984813"
    },
    {
        "ลำดับ":  "594",
        "หมู่บ้าน":  "หมู่ 9 โนนสะอาด",
        "ตำบล":  "บุ่งคล้า",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.262708",
        "ลองจิจูด (Longitude)":  "104.004"
    },
    {
        "ลำดับ":  "595",
        "หมู่บ้าน":  "หมู่ 1 หนองเดิ่นท่า",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3273",
        "ลองจิจูด (Longitude)":  "103.9729"
    },
    {
        "ลำดับ":  "596",
        "หมู่บ้าน":  "หมู่ 2 หนองเดิ่นเหนือ",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3098",
        "ลองจิจูด (Longitude)":  "103.9678"
    },
    {
        "ลำดับ":  "597",
        "หมู่บ้าน":  "หมู่ 3 หนองเดิ่นทุ่ง",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3088",
        "ลองจิจูด (Longitude)":  "103.9723"
    },
    {
        "ลำดับ":  "598",
        "หมู่บ้าน":  "หมู่ 4 หนองคังคา",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.321173",
        "ลองจิจูด (Longitude)":  "103.922814"
    },
    {
        "ลำดับ":  "599",
        "หมู่บ้าน":  "หมู่ 5 ห้วยเล็บมือ",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.310375",
        "ลองจิจูด (Longitude)":  "103.908664"
    },
    {
        "ลำดับ":  "600",
        "หมู่บ้าน":  "หมู่ 6 ภูสวาท",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.291149",
        "ลองจิจูด (Longitude)":  "103.909669"
    },
    {
        "ลำดับ":  "601",
        "หมู่บ้าน":  "หมู่ 7 เทพมีชัย",
        "ตำบล":  "หนองเดิ่น",
        "อำเภอ":  "บุ่งคล้า",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.250442",
        "ลองจิจูด (Longitude)":  "103.872191"
    },
    {
        "ลำดับ":  "602",
        "หมู่บ้าน":  "หมู่ 1 นากั้ง",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.41972",
        "ลองจิจูด (Longitude)":  "103.298253"
    },
    {
        "ลำดับ":  "603",
        "หมู่บ้าน":  "หมู่ 2 หนองบัว",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.417033",
        "ลองจิจูด (Longitude)":  "103.29579"
    },
    {
        "ลำดับ":  "604",
        "หมู่บ้าน":  "หมู่ 3 ท่ากลิ้ง",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.408774",
        "ลองจิจูด (Longitude)":  "103.288559"
    },
    {
        "ลำดับ":  "605",
        "หมู่บ้าน":  "หมู่ 4 ต้าย",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.38393",
        "ลองจิจูด (Longitude)":  "103.265943"
    },
    {
        "ลำดับ":  "606",
        "หมู่บ้าน":  "หมู่ 5 ศรีวิไล",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.39423",
        "ลองจิจูด (Longitude)":  "103.277294"
    },
    {
        "ลำดับ":  "607",
        "หมู่บ้าน":  "หมู่ 6 นากั้งพัฒนา",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.397006",
        "ลองจิจูด (Longitude)":  "103.281315"
    },
    {
        "ลำดับ":  "608",
        "หมู่บ้าน":  "หมู่ 7 สุขประเสริฐ",
        "ตำบล":  "นากั้ง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.362655",
        "ลองจิจูด (Longitude)":  "103.292587"
    },
    {
        "ลำดับ":  "609",
        "หมู่บ้าน":  "หมู่ 1 ไร่",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.284149",
        "ลองจิจูด (Longitude)":  "103.300509"
    },
    {
        "ลำดับ":  "610",
        "หมู่บ้าน":  "หมู่ 2 โนนสำราญ",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.280657",
        "ลองจิจูด (Longitude)":  "103.301703"
    },
    {
        "ลำดับ":  "611",
        "หมู่บ้าน":  "หมู่ 3 นาดงใหญ่",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.266764",
        "ลองจิจูด (Longitude)":  "103.303528"
    },
    {
        "ลำดับ":  "612",
        "หมู่บ้าน":  "หมู่ 4 นาดงน้อย",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.257073",
        "ลองจิจูด (Longitude)":  "103.304318"
    },
    {
        "ลำดับ":  "613",
        "หมู่บ้าน":  "หมู่ 5 โสกบง",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.256225",
        "ลองจิจูด (Longitude)":  "103.304895"
    },
    {
        "ลำดับ":  "614",
        "หมู่บ้าน":  "หมู่ 6 ชัยเจริญ",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.254018",
        "ลองจิจูด (Longitude)":  "103.306908"
    },
    {
        "ลำดับ":  "615",
        "หมู่บ้าน":  "หมู่ 7 ดาลบังบด",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.256545",
        "ลองจิจูด (Longitude)":  "103.336802"
    },
    {
        "ลำดับ":  "616",
        "หมู่บ้าน":  "หมู่ 8 ห้วยมะยม",
        "ตำบล":  "นาดง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.25468",
        "ลองจิจูด (Longitude)":  "103.328695"
    },
    {
        "ลำดับ":  "617",
        "หมู่บ้าน":  "หมู่ 1 โนนศิลา",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3035",
        "ลองจิจูด (Longitude)":  "103.306318"
    },
    {
        "ลำดับ":  "618",
        "หมู่บ้าน":  "หมู่ 10 โนนทรายทอง",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.274785",
        "ลองจิจูด (Longitude)":  "103.360227"
    },
    {
        "ลำดับ":  "619",
        "หมู่บ้าน":  "หมู่ 11 ศรีสมบัติ",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.302368",
        "ลองจิจูด (Longitude)":  "103.35651"
    },
    {
        "ลำดับ":  "620",
        "หมู่บ้าน":  "หมู่ 12 ชัยพร",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.303056",
        "ลองจิจูด (Longitude)":  "103.360183"
    },
    {
        "ลำดับ":  "621",
        "หมู่บ้าน":  "หมู่ 2 หนองบัวบาน",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.301781",
        "ลองจิจูด (Longitude)":  "103.304921"
    },
    {
        "ลำดับ":  "622",
        "หมู่บ้าน":  "หมู่ 3 โนนบก",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.301312",
        "ลองจิจูด (Longitude)":  "103.310646"
    },
    {
        "ลำดับ":  "623",
        "หมู่บ้าน":  "หมู่ 4 โนนชัยศรี",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3072",
        "ลองจิจูด (Longitude)":  "103.3151"
    },
    {
        "ลำดับ":  "624",
        "หมู่บ้าน":  "หมู่ 5 ดอนเมืองใหม่",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.29776",
        "ลองจิจูด (Longitude)":  "103.303245"
    },
    {
        "ลำดับ":  "625",
        "หมู่บ้าน":  "หมู่ 6 โนนก่อ",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.308422",
        "ลองจิจูด (Longitude)":  "103.310595"
    },
    {
        "ลำดับ":  "626",
        "หมู่บ้าน":  "หมู่ 7 โนนเสถียร",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.307035",
        "ลองจิจูด (Longitude)":  "103.347153"
    },
    {
        "ลำดับ":  "627",
        "หมู่บ้าน":  "หมู่ 8 พรสวรรค์",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.291108",
        "ลองจิจูด (Longitude)":  "103.384107"
    },
    {
        "ลำดับ":  "628",
        "หมู่บ้าน":  "หมู่ 9 ทุ่งรวงทอง",
        "ตำบล":  "โนนศิลา",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.29424",
        "ลองจิจูด (Longitude)":  "103.374608"
    },
    {
        "ลำดับ":  "629",
        "หมู่บ้าน":  "หมู่ 1 ปากคาด",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.305287",
        "ลองจิจูด (Longitude)":  "103.300791"
    },
    {
        "ลำดับ":  "630",
        "หมู่บ้าน":  "หมู่ 10 โนนยาง",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.323389",
        "ลองจิจูด (Longitude)":  "103.322872"
    },
    {
        "ลำดับ":  "631",
        "หมู่บ้าน":  "หมู่ 11 ห้วยก้านเหลืองน้อย",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.356386",
        "ลองจิจูด (Longitude)":  "103.334428"
    },
    {
        "ลำดับ":  "632",
        "หมู่บ้าน":  "หมู่ 12 ห้วยก้านเหลือง",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.354838",
        "ลองจิจูด (Longitude)":  "103.327083"
    },
    {
        "ลำดับ":  "633",
        "หมู่บ้าน":  "หมู่ 13 ศรีรุ่งเรือง",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.358093",
        "ลองจิจูด (Longitude)":  "103.323584"
    },
    {
        "ลำดับ":  "634",
        "หมู่บ้าน":  "หมู่ 14 ห้วยน้ำคำ",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.353215",
        "ลองจิจูด (Longitude)":  "103.2943"
    },
    {
        "ลำดับ":  "635",
        "หมู่บ้าน":  "หมู่ 15 ทุ่งสว่าง",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.310094",
        "ลองจิจูด (Longitude)":  "103.309067"
    },
    {
        "ลำดับ":  "636",
        "หมู่บ้าน":  "หมู่ 16 ท่าสุขสันต์",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.322161",
        "ลองจิจูด (Longitude)":  "103.297341"
    },
    {
        "ลำดับ":  "637",
        "หมู่บ้าน":  "หมู่ 17 เมืองทอง",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.356129",
        "ลองจิจูด (Longitude)":  "103.324747"
    },
    {
        "ลำดับ":  "638",
        "หมู่บ้าน":  "หมู่ 18 สามพาดพัฒนา",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.357565",
        "ลองจิจูด (Longitude)":  "103.321078"
    },
    {
        "ลำดับ":  "639",
        "หมู่บ้าน":  "หมู่ 2 หนองมุม",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.311124",
        "ลองจิจูด (Longitude)":  "103.307444"
    },
    {
        "ลำดับ":  "640",
        "หมู่บ้าน":  "หมู่ 3 ปากคาดมวลชน",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.305306",
        "ลองจิจูด (Longitude)":  "103.302473"
    },
    {
        "ลำดับ":  "641",
        "หมู่บ้าน":  "หมู่ 4 ปากคาดพัฒนา",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.306553",
        "ลองจิจูด (Longitude)":  "103.303003"
    },
    {
        "ลำดับ":  "642",
        "หมู่บ้าน":  "หมู่ 5 ห้วยคาด",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.306296",
        "ลองจิจูด (Longitude)":  "103.302397"
    },
    {
        "ลำดับ":  "643",
        "หมู่บ้าน":  "หมู่ 6 ท่านาคูณ",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.310612",
        "ลองจิจูด (Longitude)":  "103.302895"
    },
    {
        "ลำดับ":  "644",
        "หมู่บ้าน":  "หมู่ 7 ท่าสวรรค์",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.31513",
        "ลองจิจูด (Longitude)":  "103.301336"
    },
    {
        "ลำดับ":  "645",
        "หมู่บ้าน":  "หมู่ 8 เวินโดน",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.33786",
        "ลองจิจูด (Longitude)":  "103.263555"
    },
    {
        "ลำดับ":  "646",
        "หมู่บ้าน":  "หมู่ 9 ห้วยไม้ซอด",
        "ตำบล":  "ปากคาด",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.32606",
        "ลองจิจูด (Longitude)":  "103.320361"
    },
    {
        "ลำดับ":  "647",
        "หมู่บ้าน":  "หมู่ 1 ศรีสว่างพัฒนา",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.233444",
        "ลองจิจูด (Longitude)":  "103.359907"
    },
    {
        "ลำดับ":  "648",
        "หมู่บ้าน":  "หมู่ 2 โนนบุญมี",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.235097",
        "ลองจิจูด (Longitude)":  "103.368273"
    },
    {
        "ลำดับ":  "649",
        "หมู่บ้าน":  "หมู่ 3 โนนถวัลย์",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.24019",
        "ลองจิจูด (Longitude)":  "103.382353"
    },
    {
        "ลำดับ":  "650",
        "หมู่บ้าน":  "หมู่ 4 สมสนุก",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.240898",
        "ลองจิจูด (Longitude)":  "103.402121"
    },
    {
        "ลำดับ":  "651",
        "หมู่บ้าน":  "หมู่ 5 โป่งไฮ",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.235733",
        "ลองจิจูด (Longitude)":  "103.397653"
    },
    {
        "ลำดับ":  "652",
        "หมู่บ้าน":  "หมู่ 6 ศรีสุขพัฒนา",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.191878",
        "ลองจิจูด (Longitude)":  "103.402717"
    },
    {
        "ลำดับ":  "653",
        "หมู่บ้าน":  "หมู่ 7 หนองแวงใน",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.191423",
        "ลองจิจูด (Longitude)":  "103.403553"
    },
    {
        "ลำดับ":  "654",
        "หมู่บ้าน":  "หมู่ 8 ปทุมรัตน์",
        "ตำบล":  "สมสนุก",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.19698",
        "ลองจิจูด (Longitude)":  "103.42628"
    },
    {
        "ลำดับ":  "655",
        "หมู่บ้าน":  "หมู่ 1 ดงบังใต้",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.229082",
        "ลองจิจูด (Longitude)":  "103.348384"
    },
    {
        "ลำดับ":  "656",
        "หมู่บ้าน":  "หมู่ 10 บะยาวใต้",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.169657",
        "ลองจิจูด (Longitude)":  "103.367863"
    },
    {
        "ลำดับ":  "657",
        "หมู่บ้าน":  "หมู่ 11 ห้วยแคน",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.24631",
        "ลองจิจูด (Longitude)":  "103.332133"
    },
    {
        "ลำดับ":  "658",
        "หมู่บ้าน":  "หมู่ 2 โสกแวง",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.222805",
        "ลองจิจูด (Longitude)":  "103.346486"
    },
    {
        "ลำดับ":  "659",
        "หมู่บ้าน":  "หมู่ 3 โคกก่อง",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.211159",
        "ลองจิจูด (Longitude)":  "103.346105"
    },
    {
        "ลำดับ":  "660",
        "หมู่บ้าน":  "หมู่ 4 หนองยอง",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.195091",
        "ลองจิจูด (Longitude)":  "103.351805"
    },
    {
        "ลำดับ":  "661",
        "หมู่บ้าน":  "หมู่ 5 เจริญสว่าง",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.230268",
        "ลองจิจูด (Longitude)":  "103.346699"
    },
    {
        "ลำดับ":  "662",
        "หมู่บ้าน":  "หมู่ 6 โคกสะอาด",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.211343",
        "ลองจิจูด (Longitude)":  "103.343814"
    },
    {
        "ลำดับ":  "663",
        "หมู่บ้าน":  "หมู่ 7 ห้วยเดือนห้า",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.185522",
        "ลองจิจูด (Longitude)":  "103.359606"
    },
    {
        "ลำดับ":  "664",
        "หมู่บ้าน":  "หมู่ 8 บะยาว",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.174399",
        "ลองจิจูด (Longitude)":  "103.36644"
    },
    {
        "ลำดับ":  "665",
        "หมู่บ้าน":  "หมู่ 9 บะยาวเหนือ",
        "ตำบล":  "หนองยอง",
        "อำเภอ":  "ปากคาด",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.179386",
        "ลองจิจูด (Longitude)":  "103.363626"
    },
    {
        "ลำดับ":  "666",
        "หมู่บ้าน":  "หมู่ 1 คำนาดี",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.20398",
        "ลองจิจูด (Longitude)":  "103.631465"
    },
    {
        "ลำดับ":  "667",
        "หมู่บ้าน":  "หมู่ 2 ห้วยอีแฮต",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.204678",
        "ลองจิจูด (Longitude)":  "103.635383"
    },
    {
        "ลำดับ":  "668",
        "หมู่บ้าน":  "หมู่ 3 นาเจริญ",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.205575",
        "ลองจิจูด (Longitude)":  "103.613294"
    },
    {
        "ลำดับ":  "669",
        "หมู่บ้าน":  "หมู่ 4 ห้วยเรือใหญ่",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.207114",
        "ลองจิจูด (Longitude)":  "103.610271"
    },
    {
        "ลำดับ":  "670",
        "หมู่บ้าน":  "หมู่ 6 โนนอินทร์แปลง",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.240236",
        "ลองจิจูด (Longitude)":  "103.566823"
    },
    {
        "ลำดับ":  "671",
        "หมู่บ้าน":  "หมู่ 7 ชมภูทอง",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.192641",
        "ลองจิจูด (Longitude)":  "103.65945"
    },
    {
        "ลำดับ":  "672",
        "หมู่บ้าน":  "หมู่ 8 ห้วยภูสามัคคี",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.190383",
        "ลองจิจูด (Longitude)":  "103.656783"
    },
    {
        "ลำดับ":  "673",
        "หมู่บ้าน":  "หมู่ 1 โคกก่อง",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.309047",
        "ลองจิจูด (Longitude)":  "103.804612"
    },
    {
        "ลำดับ":  "674",
        "หมู่บ้าน":  "หมู่ 2 โนนสา",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.305608",
        "ลองจิจูด (Longitude)":  "103.749215"
    },
    {
        "ลำดับ":  "675",
        "หมู่บ้าน":  "หมู่ 3 นาคำ",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.28223",
        "ลองจิจูด (Longitude)":  "103.731839"
    },
    {
        "ลำดับ":  "676",
        "หมู่บ้าน":  "หมู่ 4 ห้วยดอกไม้",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.337123",
        "ลองจิจูด (Longitude)":  "103.800691"
    },
    {
        "ลำดับ":  "677",
        "หมู่บ้าน":  "หมู่ 5 ท่าอินทร์แปลง",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.324514",
        "ลองจิจูด (Longitude)":  "103.779542"
    },
    {
        "ลำดับ":  "678",
        "หมู่บ้าน":  "หมู่ 6 โนนวังเยี่ยม",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.292224",
        "ลองจิจูด (Longitude)":  "103.700568"
    },
    {
        "ลำดับ":  "679",
        "หมู่บ้าน":  "หมู่ 7 โคกก่องใต้",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.305921",
        "ลองจิจูด (Longitude)":  "103.813852"
    },
    {
        "ลำดับ":  "680",
        "หมู่บ้าน":  "หมู่ 8 โนนไทรทอง",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.303294",
        "ลองจิจูด (Longitude)":  "103.80751"
    },
    {
        "ลำดับ":  "681",
        "หมู่บ้าน":  "หมู่ 9 ไร่สุขสันต์",
        "ตำบล":  "โคกก่อง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.269393",
        "ลองจิจูด (Longitude)":  "103.780588"
    },
    {
        "ลำดับ":  "682",
        "หมู่บ้าน":  "หมู่ 1 ท่าสะอาด",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.416341",
        "ลองจิจูด (Longitude)":  "103.516135"
    },
    {
        "ลำดับ":  "683",
        "หมู่บ้าน":  "หมู่ 10 คำแสน",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.407512",
        "ลองจิจูด (Longitude)":  "103.540647"
    },
    {
        "ลำดับ":  "684",
        "หมู่บ้าน":  "หมู่ 2 ดอนยม",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.403334",
        "ลองจิจูด (Longitude)":  "103.557732"
    },
    {
        "ลำดับ":  "685",
        "หมู่บ้าน":  "หมู่ 3 อาฮง",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.421827",
        "ลองจิจูด (Longitude)":  "103.465027"
    },
    {
        "ลำดับ":  "686",
        "หมู่บ้าน":  "หมู่ 4 โนนศิลา",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.418972",
        "ลองจิจูด (Longitude)":  "103.46878"
    },
    {
        "ลำดับ":  "687",
        "หมู่บ้าน":  "หมู่ 5 ไคสี",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.421535",
        "ลองจิจูด (Longitude)":  "103.490333"
    },
    {
        "ลำดับ":  "688",
        "หมู่บ้าน":  "หมู่ 6 ศิริพร",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.418948",
        "ลองจิจูด (Longitude)":  "103.490725"
    },
    {
        "ลำดับ":  "689",
        "หมู่บ้าน":  "หมู่ 7 คำหมื่น",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.409792",
        "ลองจิจูด (Longitude)":  "103.531098"
    },
    {
        "ลำดับ":  "690",
        "หมู่บ้าน":  "หมู่ 8 ห้วยเซื่อมเหนือ",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.414482",
        "ลองจิจูด (Longitude)":  "103.545766"
    },
    {
        "ลำดับ":  "691",
        "หมู่บ้าน":  "หมู่ 9 โนนแพง",
        "ตำบล":  "ไคสี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.406544",
        "ลองจิจูด (Longitude)":  "103.545206"
    },
    {
        "ลำดับ":  "692",
        "หมู่บ้าน":  "หมู่ 5 ดอนแก้ว",
        "ตำบล":  "คำนาดี",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.22374",
        "ลองจิจูด (Longitude)":  "103.564669"
    },
    {
        "ลำดับ":  "693",
        "หมู่บ้าน":  "หมู่ 1 ชัยพร",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.273950",
        "ลองจิจูด (Longitude)":  "103.858690"
    },
    {
        "ลำดับ":  "694",
        "หมู่บ้าน":  "หมู่ 10 ผาสวรรค์",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.151781",
        "ลองจิจูด (Longitude)":  "103.903067"
    },
    {
        "ลำดับ":  "695",
        "หมู่บ้าน":  "หมู่ 11 ใหม่ชัยพร",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.273526",
        "ลองจิจูด (Longitude)":  "103.850827"
    },
    {
        "ลำดับ":  "696",
        "หมู่บ้าน":  "หมู่ 12 โนนสง่า",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.280044",
        "ลองจิจูด (Longitude)":  "103.831368"
    },
    {
        "ลำดับ":  "697",
        "หมู่บ้าน":  "หมู่ 13 โนนอุทัยทอง",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.224092",
        "ลองจิจูด (Longitude)":  "103.862057"
    },
    {
        "ลำดับ":  "698",
        "หมู่บ้าน":  "หมู่ 2 ห้วยเซือมใต้",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.288226",
        "ลองจิจูด (Longitude)":  "103.842275"
    },
    {
        "ลำดับ":  "699",
        "หมู่บ้าน":  "หมู่ 3 โนนสุพรรณ",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.265248",
        "ลองจิจูด (Longitude)":  "103.854095"
    },
    {
        "ลำดับ":  "700",
        "หมู่บ้าน":  "หมู่ 4 หนองยาว",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.228924",
        "ลองจิจูด (Longitude)":  "103.860828"
    },
    {
        "ลำดับ":  "701",
        "หมู่บ้าน":  "หมู่ 5 คำภู",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.182549",
        "ลองจิจูด (Longitude)":  "103.879155"
    },
    {
        "ลำดับ":  "702",
        "หมู่บ้าน":  "หมู่ 6 นาต้อง",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.149701",
        "ลองจิจูด (Longitude)":  "103.907359"
    },
    {
        "ลำดับ":  "703",
        "หมู่บ้าน":  "หมู่ 7 บังบาตร",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.281355",
        "ลองจิจูด (Longitude)":  "103.87461"
    },
    {
        "ลำดับ":  "704",
        "หมู่บ้าน":  "หมู่ 8 กลาง",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.285262",
        "ลองจิจูด (Longitude)":  "103.845828"
    },
    {
        "ลำดับ":  "705",
        "หมู่บ้าน":  "หมู่ 9 โนนหัวอ่าง",
        "ตำบล":  "ชัยพร",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.150326",
        "ลองจิจูด (Longitude)":  "103.902006"
    },
    {
        "ลำดับ":  "706",
        "หมู่บ้าน":  "หมู่ 1 นาสวรรค์",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.253961",
        "ลองจิจูด (Longitude)":  "103.606386"
    },
    {
        "ลำดับ":  "707",
        "หมู่บ้าน":  "หมู่ 2 คำแคน",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.253004",
        "ลองจิจูด (Longitude)":  "103.623203"
    },
    {
        "ลำดับ":  "708",
        "หมู่บ้าน":  "หมู่ 3 โนนสวาท",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.247488",
        "ลองจิจูด (Longitude)":  "103.618747"
    },
    {
        "ลำดับ":  "709",
        "หมู่บ้าน":  "หมู่ 4 หนองแสง",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.248184",
        "ลองจิจูด (Longitude)":  "103.617097"
    },
    {
        "ลำดับ":  "710",
        "หมู่บ้าน":  "หมู่ 5 แสนสุข",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.254852",
        "ลองจิจูด (Longitude)":  "103.620693"
    },
    {
        "ลำดับ":  "711",
        "หมู่บ้าน":  "หมู่ 6 โคกสว่าง",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.264463",
        "ลองจิจูด (Longitude)":  "103.614731"
    },
    {
        "ลำดับ":  "712",
        "หมู่บ้าน":  "หมู่ 7 หนองตอ",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.260132",
        "ลองจิจูด (Longitude)":  "103.551012"
    },
    {
        "ลำดับ":  "713",
        "หมู่บ้าน":  "หมู่ 8 นาแวง",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.260132",
        "ลองจิจูด (Longitude)":  "103.551012"
    },
    {
        "ลำดับ":  "714",
        "หมู่บ้าน":  "หมู่ 9 ห้วยบอนพัฒนา",
        "ตำบล":  "นาสวรรค์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.253656",
        "ลองจิจูด (Longitude)":  "103.574553"
    },
    {
        "ลำดับ":  "715",
        "หมู่บ้าน":  "หมู่ 1 โนนสมบูรณ์",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.297075",
        "ลองจิจูด (Longitude)":  "103.655156"
    },
    {
        "ลำดับ":  "716",
        "หมู่บ้าน":  "หมู่ 10 หนองฆ้องคำ",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.269676",
        "ลองจิจูด (Longitude)":  "103.690151"
    },
    {
        "ลำดับ":  "717",
        "หมู่บ้าน":  "หมู่ 11 โคกสะอาด",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.284744",
        "ลองจิจูด (Longitude)":  "103.681411"
    },
    {
        "ลำดับ":  "718",
        "หมู่บ้าน":  "หมู่ 12 ดอนแก้ว",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.284744",
        "ลองจิจูด (Longitude)":  "103.681411"
    },
    {
        "ลำดับ":  "719",
        "หมู่บ้าน":  "หมู่ 13 ทรายทอง",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.29607",
        "ลองจิจูด (Longitude)":  "103.655056"
    },
    {
        "ลำดับ":  "720",
        "หมู่บ้าน":  "หมู่ 2 ดอนอุดม",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.268592",
        "ลองจิจูด (Longitude)":  "103.690255"
    },
    {
        "ลำดับ":  "721",
        "หมู่บ้าน":  "หมู่ 3 โคกงาม",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.255619",
        "ลองจิจูด (Longitude)":  "103.700301"
    },
    {
        "ลำดับ":  "722",
        "หมู่บ้าน":  "หมู่ 4 ทองสาย",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.238743",
        "ลองจิจูด (Longitude)":  "103.705989"
    },
    {
        "ลำดับ":  "723",
        "หมู่บ้าน":  "หมู่ 5 กำแพงเพชร",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.2436",
        "ลองจิจูด (Longitude)":  "103.7059"
    },
    {
        "ลำดับ":  "724",
        "หมู่บ้าน":  "หมู่ 6 โนนจำปา",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.227078",
        "ลองจิจูด (Longitude)":  "103.672955"
    },
    {
        "ลำดับ":  "725",
        "หมู่บ้าน":  "หมู่ 7 ดงต้อง",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.296881",
        "ลองจิจูด (Longitude)":  "103.653633"
    },
    {
        "ลำดับ":  "726",
        "หมู่บ้าน":  "หมู่ 8 โนนคำภู",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.259829",
        "ลองจิจูด (Longitude)":  "103.699565"
    },
    {
        "ลำดับ":  "727",
        "หมู่บ้าน":  "หมู่ 9 โพธิ์ทอง",
        "ตำบล":  "โนนสมบูรณ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.257795",
        "ลองจิจูด (Longitude)":  "103.701992"
    },
    {
        "ลำดับ":  "728",
        "หมู่บ้าน":  "หมู่ 1 โนนสว่าง",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.372977",
        "ลองจิจูด (Longitude)":  "103.483641"
    },
    {
        "ลำดับ":  "729",
        "หมู่บ้าน":  "หมู่ 10 โนนงาม",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.367429",
        "ลองจิจูด (Longitude)":  "103.489979"
    },
    {
        "ลำดับ":  "730",
        "หมู่บ้าน":  "หมู่ 11 โนนดู่",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.368833",
        "ลองจิจูด (Longitude)":  "103.482045"
    },
    {
        "ลำดับ":  "731",
        "หมู่บ้าน":  "หมู่ 2 ชัยบาดาล",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.388011",
        "ลองจิจูด (Longitude)":  "103.427633"
    },
    {
        "ลำดับ":  "732",
        "หมู่บ้าน":  "หมู่ 3 สรรทวี",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.368713",
        "ลองจิจูด (Longitude)":  "103.484035"
    },
    {
        "ลำดับ":  "733",
        "หมู่บ้าน":  "หมู่ 4 นาดี",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.367998",
        "ลองจิจูด (Longitude)":  "103.485573"
    },
    {
        "ลำดับ":  "734",
        "หมู่บ้าน":  "หมู่ 5 ดอนปอ",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.385303",
        "ลองจิจูด (Longitude)":  "103.429407"
    },
    {
        "ลำดับ":  "735",
        "หมู่บ้าน":  "หมู่ 6 หนองดินดำ",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.367968",
        "ลองจิจูด (Longitude)":  "103.49654"
    },
    {
        "ลำดับ":  "736",
        "หมู่บ้าน":  "หมู่ 7 บูรพา",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.370633",
        "ลองจิจูด (Longitude)":  "103.486182"
    },
    {
        "ลำดับ":  "737",
        "หมู่บ้าน":  "หมู่ 8 หนองไฮ",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.379426",
        "ลองจิจูด (Longitude)":  "103.438542"
    },
    {
        "ลำดับ":  "738",
        "หมู่บ้าน":  "หมู่ 9 พรนิยม",
        "ตำบล":  "โนนสว่าง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.362823",
        "ลองจิจูด (Longitude)":  "103.485174"
    },
    {
        "ลำดับ":  "739",
        "หมู่บ้าน":  "หมู่ 1 บึงกาฬกลาง",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.364867",
        "ลองจิจูด (Longitude)":  "103.651572"
    },
    {
        "ลำดับ":  "740",
        "หมู่บ้าน":  "หมู่ 10 แสนสำราญ",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.342273",
        "ลองจิจูด (Longitude)":  "103.638663"
    },
    {
        "ลำดับ":  "741",
        "หมู่บ้าน":  "หมู่ 11 แสนสุข",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.345564",
        "ลองจิจูด (Longitude)":  "103.646725"
    },
    {
        "ลำดับ":  "742",
        "หมู่บ้าน":  "หมู่ 2 ศรีโสภณ",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.364851",
        "ลองจิจูด (Longitude)":  "103.660896"
    },
    {
        "ลำดับ":  "743",
        "หมู่บ้าน":  "หมู่ 3 บึงกาฬใต้",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.354119",
        "ลองจิจูด (Longitude)":  "103.670656"
    },
    {
        "ลำดับ":  "744",
        "หมู่บ้าน":  "หมู่ 4 นาโนน",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.350779",
        "ลองจิจูด (Longitude)":  "103.672788"
    },
    {
        "ลำดับ":  "745",
        "หมู่บ้าน":  "หมู่ 5 ท่าไคร้",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.338208",
        "ลองจิจูด (Longitude)":  "103.698115"
    },
    {
        "ลำดับ":  "746",
        "หมู่บ้าน":  "หมู่ 6 ท่าโพธิ์",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.338481",
        "ลองจิจูด (Longitude)":  "103.722697"
    },
    {
        "ลำดับ":  "747",
        "หมู่บ้าน":  "หมู่ 7 ดงหมากยาง",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.32327",
        "ลองจิจูด (Longitude)":  "103.71365"
    },
    {
        "ลำดับ":  "748",
        "หมู่บ้าน":  "หมู่ 8 บึงสวรรค์",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.356284",
        "ลองจิจูด (Longitude)":  "103.660885"
    },
    {
        "ลำดับ":  "749",
        "หมู่บ้าน":  "หมู่ 9 แสนประเสริฐ",
        "ตำบล":  "บึงกาฬ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.353159",
        "ลองจิจูด (Longitude)":  "103.634512"
    },
    {
        "ลำดับ":  "750",
        "หมู่บ้าน":  "หมู่ 1 ห้วยกกต้อง",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.332445",
        "ลองจิจูด (Longitude)":  "103.532574"
    },
    {
        "ลำดับ":  "751",
        "หมู่บ้าน":  "หมู่ 2 โป่งเปื่อย",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.326076",
        "ลองจิจูด (Longitude)":  "103.521765"
    },
    {
        "ลำดับ":  "752",
        "หมู่บ้าน":  "หมู่ 3 สมัยสำราญ",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.320775",
        "ลองจิจูด (Longitude)":  "103.530821"
    },
    {
        "ลำดับ":  "753",
        "หมู่บ้าน":  "หมู่ 4 โนนศรีทอง",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.326203",
        "ลองจิจูด (Longitude)":  "103.519018"
    },
    {
        "ลำดับ":  "754",
        "หมู่บ้าน":  "หมู่ 5 หนองบัวบาน",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.35023",
        "ลองจิจูด (Longitude)":  "103.557902"
    },
    {
        "ลำดับ":  "755",
        "หมู่บ้าน":  "หมู่ 7 หนองตะไก้",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.345786",
        "ลองจิจูด (Longitude)":  "103.51538"
    },
    {
        "ลำดับ":  "756",
        "หมู่บ้าน":  "หมู่ 7 หนองตะไก้",
        "ตำบล":  "โป่งเปือย",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.349363",
        "ลองจิจูด (Longitude)":  "103.515125"
    },
    {
        "ลำดับ":  "757",
        "หมู่บ้าน":  "หมู่ 1 บึงกาฬเหนือ",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.368427",
        "ลองจิจูด (Longitude)":  "103.650067"
    },
    {
        "ลำดับ":  "758",
        "หมู่บ้าน":  "หมู่ 10 แสนเจริญ",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.399219",
        "ลองจิจูด (Longitude)":  "103.606294"
    },
    {
        "ลำดับ":  "759",
        "หมู่บ้าน":  "หมู่ 11 ดอนเจริญ",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.339062",
        "ลองจิจูด (Longitude)":  "103.61839"
    },
    {
        "ลำดับ":  "760",
        "หมู่บ้าน":  "หมู่ 12 นาสุขสันต์",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.364728",
        "ลองจิจูด (Longitude)":  "103.571018"
    },
    {
        "ลำดับ":  "761",
        "หมู่บ้าน":  "หมู่ 13 จักรทิพย์สามัคคี",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.377477",
        "ลองจิจูด (Longitude)":  "103.624713"
    },
    {
        "ลำดับ":  "762",
        "หมู่บ้าน":  "หมู่ 2 พันลำ",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.397131",
        "ลองจิจูด (Longitude)":  "103.612748"
    },
    {
        "ลำดับ":  "763",
        "หมู่บ้าน":  "หมู่ 3 หนองแวง",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.361132",
        "ลองจิจูด (Longitude)":  "103.604332"
    },
    {
        "ลำดับ":  "764",
        "หมู่บ้าน":  "หมู่ 4 นาป่าน",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.350972",
        "ลองจิจูด (Longitude)":  "103.674106"
    },
    {
        "ลำดับ":  "765",
        "หมู่บ้าน":  "หมู่ 5 หนองนาแซง",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.343071",
        "ลองจิจูด (Longitude)":  "103.617135"
    },
    {
        "ลำดับ":  "766",
        "หมู่บ้าน":  "หมู่ 6 เหล่าถาวร",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.317621",
        "ลองจิจูด (Longitude)":  "103.599944"
    },
    {
        "ลำดับ":  "767",
        "หมู่บ้าน":  "หมู่ 7 วิศิษฐ์",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.355287",
        "ลองจิจูด (Longitude)":  "103.583245"
    },
    {
        "ลำดับ":  "768",
        "หมู่บ้าน":  "หมู่ 8 ห้วยดอกไม้",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.349959",
        "ลองจิจูด (Longitude)":  "103.577959"
    },
    {
        "ลำดับ":  "769",
        "หมู่บ้าน":  "หมู่ 9 นาเหนือ",
        "ตำบล":  "วิศิษฐ์",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.376900",
        "ลองจิจูด (Longitude)":  "103.635600"
    },
    {
        "ลำดับ":  "770",
        "หมู่บ้าน":  "หมู่ 1 นาเจริญ",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.34612",
        "ลองจิจูด (Longitude)":  "103.397643"
    },
    {
        "ลำดับ":  "771",
        "หมู่บ้าน":  "หมู่ 10 เจริญสามัคคี",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.341223",
        "ลองจิจูด (Longitude)":  "103.400848"
    },
    {
        "ลำดับ":  "772",
        "หมู่บ้าน":  "หมู่ 11 คำเจริญ",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.370674",
        "ลองจิจูด (Longitude)":  "103.397756"
    },
    {
        "ลำดับ":  "773",
        "หมู่บ้าน":  "หมู่ 12 โนนสง่า",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.341411",
        "ลองจิจูด (Longitude)":  "103.397653"
    },
    {
        "ลำดับ":  "774",
        "หมู่บ้าน":  "หมู่ 13 นาเจริญกลาง",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.353337",
        "ลองจิจูด (Longitude)":  "103.414552"
    },
    {
        "ลำดับ":  "775",
        "หมู่บ้าน":  "หมู่ 2 สุขสำราญ",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.285148",
        "ลองจิจูด (Longitude)":  "103.399597"
    },
    {
        "ลำดับ":  "776",
        "หมู่บ้าน":  "หมู่ 3 โนนมณี",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.343152",
        "ลองจิจูด (Longitude)":  "103.40218"
    },
    {
        "ลำดับ":  "777",
        "หมู่บ้าน":  "หมู่ 4 หนองเลิง",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.363517",
        "ลองจิจูด (Longitude)":  "103.401261"
    },
    {
        "ลำดับ":  "778",
        "หมู่บ้าน":  "หมู่ 5 หนองหมู",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.29181",
        "ลองจิจูด (Longitude)":  "103.414279"
    },
    {
        "ลำดับ":  "779",
        "หมู่บ้าน":  "หมู่ 6 คลองเค็ม",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.292573",
        "ลองจิจูด (Longitude)":  "103.416275"
    },
    {
        "ลำดับ":  "780",
        "หมู่บ้าน":  "หมู่ 7 นาล้อม",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.344522",
        "ลองจิจูด (Longitude)":  "103.391526"
    },
    {
        "ลำดับ":  "781",
        "หมู่บ้าน":  "หมู่ 8 นาเจริญเหนือ",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.352631",
        "ลองจิจูด (Longitude)":  "103.361632"
    },
    {
        "ลำดับ":  "782",
        "หมู่บ้าน":  "หมู่ 9 สรรเสริญ",
        "ตำบล":  "หนองเลิง",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.357499",
        "ลองจิจูด (Longitude)":  "103.362336"
    },
    {
        "ลำดับ":  "783",
        "หมู่บ้าน":  "หมู่ 1 หอคำ",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.3913",
        "ลองจิจูด (Longitude)":  "103.316607"
    },
    {
        "ลำดับ":  "784",
        "หมู่บ้าน":  "หมู่ 10 วังด่าน",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.428067",
        "ลองจิจูด (Longitude)":  "103.412419"
    },
    {
        "ลำดับ":  "785",
        "หมู่บ้าน":  "หมู่ 11 ไทยเจริญ",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.375781",
        "ลองจิจูด (Longitude)":  "103.340081"
    },
    {
        "ลำดับ":  "786",
        "หมู่บ้าน":  "หมู่ 12 สมประสงค์",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.437494",
        "ลองจิจูด (Longitude)":  "103.428315"
    },
    {
        "ลำดับ":  "787",
        "หมู่บ้าน":  "หมู่ 13 หอคำเหนือ",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.39035",
        "ลองจิจูด (Longitude)":  "103.339196"
    },
    {
        "ลำดับ":  "788",
        "หมู่บ้าน":  "หมู่ 14 เจริญรัตน์",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.443895",
        "ลองจิจูด (Longitude)":  "103.415226"
    },
    {
        "ลำดับ":  "789",
        "หมู่บ้าน":  "หมู่ 2 สะง้อ",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.430057",
        "ลองจิจูด (Longitude)":  "103.339569"
    },
    {
        "ลำดับ":  "790",
        "หมู่บ้าน":  "หมู่ 3 หนองแข็ง",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.387091",
        "ลองจิจูด (Longitude)":  "103.337973"
    },
    {
        "ลำดับ":  "791",
        "หมู่บ้าน":  "หมู่ 4 โคกสะอาด",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.429819",
        "ลองจิจูด (Longitude)":  "103.37379"
    },
    {
        "ลำดับ":  "792",
        "หมู่บ้าน":  "หมู่ 5 โนนยาง",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.410793",
        "ลองจิจูด (Longitude)":  "103.381782"
    },
    {
        "ลำดับ":  "793",
        "หมู่บ้าน":  "หมู่ 6 ม่วงมีชัย",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.414867",
        "ลองจิจูด (Longitude)":  "103.381928"
    },
    {
        "ลำดับ":  "794",
        "หมู่บ้าน":  "หมู่ 7 หนองบัวทอง",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.415924",
        "ลองจิจูด (Longitude)":  "103.33228"
    },
    {
        "ลำดับ":  "795",
        "หมู่บ้าน":  "หมู่ 8 หนองแสง",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.393284",
        "ลองจิจูด (Longitude)":  "103.354128"
    },
    {
        "ลำดับ":  "796",
        "หมู่บ้าน":  "หมู่ 9 นาโซ่",
        "ตำบล":  "หอคำ",
        "อำเภอ":  "เมืองบึงกาฬ",
        "จังหวัด":  "บึงกาฬ",
        "ละติจูด (Latitude)":  "18.393284",
        "ลองจิจูด (Longitude)":  "103.354128"
    },
    {
        "ลำดับ":  "797",
        "หมู่บ้าน":  "ชุมชนน้อยใต้",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37503",
        "ลองจิจูด (Longitude)":  "104.781"
    },
    {
        "ลำดับ":  "798",
        "หมู่บ้าน":  "ชุมชนหนองบึก",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41717",
        "ลองจิจูด (Longitude)":  "104.7733"
    },
    {
        "ลำดับ":  "799",
        "หมู่บ้าน":  "ชุมชนวัดสารภาณนิมิต",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38667",
        "ลองจิจูด (Longitude)":  "104.7737"
    },
    {
        "ลำดับ":  "800",
        "หมู่บ้าน":  "ชุมชนวัดโอกาส",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40218",
        "ลองจิจูด (Longitude)":  "104.7882"
    },
    {
        "ลำดับ":  "801",
        "หมู่บ้าน":  "หมู่ 6 หนองญาติ",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37751",
        "ลองจิจูด (Longitude)":  "104.738"
    },
    {
        "ลำดับ":  "802",
        "หมู่บ้าน":  "ชุมชนวัดอรัญญิกาวาส",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40066",
        "ลองจิจูด (Longitude)":  "104.7841"
    },
    {
        "ลำดับ":  "803",
        "หมู่บ้าน":  "หมู่ 3 น้ำก่ำใต้",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.90321",
        "ลองจิจูด (Longitude)":  "104.7333"
    },
    {
        "ลำดับ":  "804",
        "หมู่บ้าน":  "หมู่ 5 คำสว่างน้อย",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33461",
        "ลองจิจูด (Longitude)":  "104.4716"
    },
    {
        "ลำดับ":  "805",
        "หมู่บ้าน":  "ชุมชนหนองบึกท่า",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41443",
        "ลองจิจูด (Longitude)":  "104.781"
    },
    {
        "ลำดับ":  "806",
        "หมู่บ้าน":  "หมู่ 7 กล้วย",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.26719",
        "ลองจิจูด (Longitude)":  "104.7478"
    },
    {
        "ลำดับ":  "807",
        "หมู่บ้าน":  "ชุมชนวัดสว่างสุวรรณาราม",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.4228",
        "ลองจิจูด (Longitude)":  "104.769"
    },
    {
        "ลำดับ":  "808",
        "หมู่บ้าน":  "หมู่ 6 คำสว่าง",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33933",
        "ลองจิจูด (Longitude)":  "104.4664"
    },
    {
        "ลำดับ":  "809",
        "หมู่บ้าน":  "หมู่ 8 คำธาตุ",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31638",
        "ลองจิจูด (Longitude)":  "104.7209"
    },
    {
        "ลำดับ":  "810",
        "หมู่บ้าน":  "ชุมชนกกต้อง",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42721",
        "ลองจิจูด (Longitude)":  "104.7592"
    },
    {
        "ลำดับ":  "811",
        "หมู่บ้าน":  "หมู่ 2 หนองญาติ",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37798",
        "ลองจิจูด (Longitude)":  "104.7373"
    },
    {
        "ลำดับ":  "812",
        "หมู่บ้าน":  "หมู่ 11 ธาตุพนมใต้",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93805",
        "ลองจิจูด (Longitude)":  "104.7255"
    },
    {
        "ลำดับ":  "813",
        "หมู่บ้าน":  "หมู่ 8 ชะโนด",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.24356",
        "ลองจิจูด (Longitude)":  "104.7641"
    },
    {
        "ลำดับ":  "814",
        "หมู่บ้าน":  "ชุมชนโอกาส2",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40042",
        "ลองจิจูด (Longitude)":  "104.7877"
    },
    {
        "ลำดับ":  "815",
        "หมู่บ้าน":  "หมู่ 13 ผึ้ง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31941",
        "ลองจิจูด (Longitude)":  "104.6343"
    },
    {
        "ลำดับ":  "816",
        "หมู่บ้าน":  "หมู่ 3 ท่าอุเทน",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57373",
        "ลองจิจูด (Longitude)":  "104.6052"
    },
    {
        "ลำดับ":  "817",
        "หมู่บ้าน":  "ชุมชนศรีเทพทุ่ง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39613",
        "ลองจิจูด (Longitude)":  "104.7885"
    },
    {
        "ลำดับ":  "818",
        "หมู่บ้าน":  "หมู่ 8 เนินสะอาด",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39216",
        "ลองจิจูด (Longitude)":  "104.7289"
    },
    {
        "ลำดับ":  "819",
        "หมู่บ้าน":  "หมู่ 1 ธาตุพนม",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94197",
        "ลองจิจูด (Longitude)":  "104.7265"
    },
    {
        "ลำดับ":  "820",
        "หมู่บ้าน":  "หมู่ 2 โสกแมว",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.82564",
        "ลองจิจูด (Longitude)":  "104.6449"
    },
    {
        "ลำดับ":  "821",
        "หมู่บ้าน":  "หมู่ 3 กุดข้าวปุ้น",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.27508",
        "ลองจิจูด (Longitude)":  "104.795"
    },
    {
        "ลำดับ":  "822",
        "หมู่บ้าน":  "หมู่ 10 สระพังทอง",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93873",
        "ลองจิจูด (Longitude)":  "104.7215"
    },
    {
        "ลำดับ":  "823",
        "หมู่บ้าน":  "หมู่ 3 โคกกุง",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32114",
        "ลองจิจูด (Longitude)":  "104.6818"
    },
    {
        "ลำดับ":  "824",
        "หมู่บ้าน":  "หมู่ 1 หนองบัว",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43643",
        "ลองจิจูด (Longitude)":  "104.6796"
    },
    {
        "ลำดับ":  "825",
        "หมู่บ้าน":  "หมู่ 5 ปากทวย",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.53193",
        "ลองจิจูด (Longitude)":  "104.6603"
    },
    {
        "ลำดับ":  "826",
        "หมู่บ้าน":  "ชุมชนวัดพระอินทร์แปลง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38861",
        "ลองจิจูด (Longitude)":  "104.793"
    },
    {
        "ลำดับ":  "827",
        "หมู่บ้าน":  "หมู่ 1 ดอนยานาง",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3839",
        "ลองจิจูด (Longitude)":  "104.7135"
    },
    {
        "ลำดับ":  "828",
        "หมู่บ้าน":  "หมู่ 5 หนองค้า",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32427",
        "ลองจิจูด (Longitude)":  "104.6927"
    },
    {
        "ลำดับ":  "829",
        "หมู่บ้าน":  "หมู่ 7 ดงยอใต้",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.14795",
        "ลองจิจูด (Longitude)":  "104.7291"
    },
    {
        "ลำดับ":  "830",
        "หมู่บ้าน":  "หมู่ 7 ม่วง",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.48904",
        "ลองจิจูด (Longitude)":  "104.6608"
    },
    {
        "ลำดับ":  "831",
        "หมู่บ้าน":  "ชุมชนดอนเมือง2",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40165",
        "ลองจิจูด (Longitude)":  "104.7745"
    },
    {
        "ลำดับ":  "832",
        "หมู่บ้าน":  "หมู่ 7 เหล่าภูมี",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33515",
        "ลองจิจูด (Longitude)":  "104.7304"
    },
    {
        "ลำดับ":  "833",
        "หมู่บ้าน":  "หมู่ 6 นามน",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3504",
        "ลองจิจูด (Longitude)":  "104.6079"
    },
    {
        "ลำดับ":  "834",
        "หมู่บ้าน":  "หมู่ 5 ชะโงม",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.24344",
        "ลองจิจูด (Longitude)":  "104.7642"
    },
    {
        "ลำดับ":  "835",
        "หมู่บ้าน":  "หมู่ 6 ยางคำ",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.85242",
        "ลองจิจูด (Longitude)":  "104.6737"
    },
    {
        "ลำดับ":  "836",
        "หมู่บ้าน":  "หมู่ 3 วังกระแส",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28745",
        "ลองจิจูด (Longitude)":  "104.6182"
    },
    {
        "ลำดับ":  "837",
        "หมู่บ้าน":  "หมู่ 10 โพนค้อ",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.22654",
        "ลองจิจูด (Longitude)":  "104.7513"
    },
    {
        "ลำดับ":  "838",
        "หมู่บ้าน":  "หมู่ 1 นาถ่อนทุ่ง",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.12565",
        "ลองจิจูด (Longitude)":  "104.7485"
    },
    {
        "ลำดับ":  "839",
        "หมู่บ้าน":  "หมู่ 7 ไทยเจริญ",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.15197",
        "ลองจิจูด (Longitude)":  "104.6868"
    },
    {
        "ลำดับ":  "840",
        "หมู่บ้าน":  "หมู่ 9 ดอนม่วง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37613",
        "ลองจิจูด (Longitude)":  "104.6382"
    },
    {
        "ลำดับ":  "841",
        "หมู่บ้าน":  "หมู่ 5 ดงขวาง",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.20058",
        "ลองจิจูด (Longitude)":  "104.7844"
    },
    {
        "ลำดับ":  "842",
        "หมู่บ้าน":  "หมู่ 1 ดงโชค",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3571",
        "ลองจิจูด (Longitude)":  "104.7657"
    },
    {
        "ลำดับ":  "843",
        "หมู่บ้าน":  "หมู่ 10 ไผ่ล้อมเหนือ",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43898",
        "ลองจิจูด (Longitude)":  "104.7245"
    },
    {
        "ลำดับ":  "844",
        "หมู่บ้าน":  "หมู่ 11 ห้อม",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.47284",
        "ลองจิจูด (Longitude)":  "104.7309"
    },
    {
        "ลำดับ":  "845",
        "หมู่บ้าน":  "หมู่ 9 คำพอก",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28527",
        "ลองจิจูด (Longitude)":  "104.7101"
    },
    {
        "ลำดับ":  "846",
        "หมู่บ้าน":  "หมู่ 5 คำเตย",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21127",
        "ลองจิจูด (Longitude)":  "104.7322"
    },
    {
        "ลำดับ":  "847",
        "หมู่บ้าน":  "หมู่ 2 นาคอกควาย",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.218",
        "ลองจิจูด (Longitude)":  "104.7917"
    },
    {
        "ลำดับ":  "848",
        "หมู่บ้าน":  "หมู่ 4 คำเตย",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21018",
        "ลองจิจูด (Longitude)":  "104.7342"
    },
    {
        "ลำดับ":  "849",
        "หมู่บ้าน":  "หมู่ 8 ทุ่งมน",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17901",
        "ลองจิจูด (Longitude)":  "104.6803"
    },
    {
        "ลำดับ":  "850",
        "หมู่บ้าน":  "หมู่ 10 ดงหมู",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33442",
        "ลองจิจูด (Longitude)":  "104.7879"
    },
    {
        "ลำดับ":  "851",
        "หมู่บ้าน":  "หมู่ 9 โคกสว่าง",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7716",
        "ลองจิจูด (Longitude)":  "104.2975"
    },
    {
        "ลำดับ":  "852",
        "หมู่บ้าน":  "หมู่ 1 ท่าอุเทน",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57344",
        "ลองจิจูด (Longitude)":  "104.6021"
    },
    {
        "ลำดับ":  "853",
        "หมู่บ้าน":  "หมู่ 2 ผึ้ง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31896",
        "ลองจิจูด (Longitude)":  "104.6306"
    },
    {
        "ลำดับ":  "854",
        "หมู่บ้าน":  "หมู่ 3 สร้างหิน",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41588",
        "ลองจิจูด (Longitude)":  "104.698"
    },
    {
        "ลำดับ":  "855",
        "หมู่บ้าน":  "หมู่ 17 น้อยน้ำก่ำเหนือ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.92528",
        "ลองจิจูด (Longitude)":  "104.7257"
    },
    {
        "ลำดับ":  "856",
        "หมู่บ้าน":  "หมู่ 3 นาหนาดน้อย",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91821",
        "ลองจิจูด (Longitude)":  "104.6433"
    },
    {
        "ลำดับ":  "857",
        "หมู่บ้าน":  "หมู่ 9 ดอนแดง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.2584",
        "ลองจิจูด (Longitude)":  "104.6974"
    },
    {
        "ลำดับ":  "858",
        "หมู่บ้าน":  "หมู่ 10 น้ำก่ำเหนือ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91074",
        "ลองจิจูด (Longitude)":  "104.7297"
    },
    {
        "ลำดับ":  "859",
        "หมู่บ้าน":  "หมู่ 10 สุขเจริญ",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.36438",
        "ลองจิจูด (Longitude)":  "104.5984"
    },
    {
        "ลำดับ":  "860",
        "หมู่บ้าน":  "หมู่ 13 ธาตุเจริญ",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94676",
        "ลองจิจูด (Longitude)":  "104.7249"
    },
    {
        "ลำดับ":  "861",
        "หมู่บ้าน":  "หมู่ 2 โพนแพง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.14631",
        "ลองจิจูด (Longitude)":  "104.7022"
    },
    {
        "ลำดับ":  "862",
        "หมู่บ้าน":  "หมู่ 13 เหล่าภูมี",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33199",
        "ลองจิจูด (Longitude)":  "104.7286"
    },
    {
        "ลำดับ":  "863",
        "หมู่บ้าน":  "หมู่ 1 เวินพระบาท",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50312",
        "ลองจิจูด (Longitude)":  "104.7198"
    },
    {
        "ลำดับ":  "864",
        "หมู่บ้าน":  "หมู่ 2 นาถ่อนทุ่ง",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.12571",
        "ลองจิจูด (Longitude)":  "104.7515"
    },
    {
        "ลำดับ":  "865",
        "หมู่บ้าน":  "หมู่ 5 นาราชควายน้อย",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41501",
        "ลองจิจูด (Longitude)":  "104.7181"
    },
    {
        "ลำดับ":  "866",
        "หมู่บ้าน":  "หมู่ 6 หนองสะโน",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.10444",
        "ลองจิจูด (Longitude)":  "104.7318"
    },
    {
        "ลำดับ":  "867",
        "หมู่บ้าน":  "หมู่ 11 นาราชควาย",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40312",
        "ลองจิจูด (Longitude)":  "104.7301"
    },
    {
        "ลำดับ":  "868",
        "หมู่บ้าน":  "หมู่ 3 นาผักปอด",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52362",
        "ลองจิจูด (Longitude)":  "104.5704"
    },
    {
        "ลำดับ":  "869",
        "หมู่บ้าน":  "หมู่ 14 เจริญทอง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.25839",
        "ลองจิจูด (Longitude)":  "104.6974"
    },
    {
        "ลำดับ":  "870",
        "หมู่บ้าน":  "หมู่ 1 รามราช",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.44048",
        "ลองจิจูด (Longitude)":  "104.6573"
    },
    {
        "ลำดับ":  "871",
        "หมู่บ้าน":  "หมู่ 1 หนองบัว",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37475",
        "ลองจิจูด (Longitude)":  "104.67"
    },
    {
        "ลำดับ":  "872",
        "หมู่บ้าน":  "หมู่ 7 โคกสว่างพัฒนา",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.96177",
        "ลองจิจูด (Longitude)":  "104.6962"
    },
    {
        "ลำดับ":  "873",
        "หมู่บ้าน":  "หมู่ 12 นาโพธิ์",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33971",
        "ลองจิจูด (Longitude)":  "104.5951"
    },
    {
        "ลำดับ":  "874",
        "หมู่บ้าน":  "หมู่ 7 นาหัวบ่อ",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.46584",
        "ลองจิจูด (Longitude)":  "104.7033"
    },
    {
        "ลำดับ":  "875",
        "หมู่บ้าน":  "หมู่ 5 ท่าอุเทน",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57804",
        "ลองจิจูด (Longitude)":  "104.596"
    },
    {
        "ลำดับ":  "876",
        "หมู่บ้าน":  "หมู่ 3 บุ่งฮี",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.99099",
        "ลองจิจูด (Longitude)":  "104.7241"
    },
    {
        "ลำดับ":  "877",
        "หมู่บ้าน":  "หมู่ 6 ท่าดอกแก้ว",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.62282",
        "ลองจิจูด (Longitude)":  "104.5113"
    },
    {
        "ลำดับ":  "878",
        "หมู่บ้าน":  "หมู่ 19 น้อยนาคำ",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38622",
        "ลองจิจูด (Longitude)":  "104.5593"
    },
    {
        "ลำดับ":  "879",
        "หมู่บ้าน":  "หมู่ 2 สำราญเหนือ",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.46292",
        "ลองจิจูด (Longitude)":  "104.739"
    },
    {
        "ลำดับ":  "880",
        "หมู่บ้าน":  "หมู่ 11 คำพอก",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28812",
        "ลองจิจูด (Longitude)":  "104.7118"
    },
    {
        "ลำดับ":  "881",
        "หมู่บ้าน":  "หมู่ 9 นาสมดี",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.4069",
        "ลองจิจูด (Longitude)":  "104.7488"
    },
    {
        "ลำดับ":  "882",
        "หมู่บ้าน":  "หมู่ 14 รามราช",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.44273",
        "ลองจิจูด (Longitude)":  "104.6585"
    },
    {
        "ลำดับ":  "883",
        "หมู่บ้าน":  "หมู่ 15 ผึ้ง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31877",
        "ลองจิจูด (Longitude)":  "104.6336"
    },
    {
        "ลำดับ":  "884",
        "หมู่บ้าน":  "หมู่ 12 นาหลวง",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.30634",
        "ลองจิจูด (Longitude)":  "104.7551"
    },
    {
        "ลำดับ":  "885",
        "หมู่บ้าน":  "หมู่ 10 กลาง",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.16988",
        "ลองจิจูด (Longitude)":  "104.7777"
    },
    {
        "ลำดับ":  "886",
        "หมู่บ้าน":  "หมู่ 8 นาหลวง",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.30761",
        "ลองจิจูด (Longitude)":  "104.7564"
    },
    {
        "ลำดับ":  "887",
        "หมู่บ้าน":  "หมู่ 10 คำสว่าง",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33802",
        "ลองจิจูด (Longitude)":  "104.4672"
    },
    {
        "ลำดับ":  "888",
        "หมู่บ้าน":  "หมู่ 6 กุรุคุ",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33038",
        "ลองจิจูด (Longitude)":  "104.5559"
    },
    {
        "ลำดับ":  "889",
        "หมู่บ้าน":  "ชุมชนเอื้ออาทร",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38855",
        "ลองจิจูด (Longitude)":  "104.7805"
    },
    {
        "ลำดับ":  "890",
        "หมู่บ้าน":  "หมู่ 8 โพน",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52068",
        "ลองจิจูด (Longitude)":  "104.6104"
    },
    {
        "ลำดับ":  "891",
        "หมู่บ้าน":  "ชุมชนดอนเมือง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40165",
        "ลองจิจูด (Longitude)":  "104.7745"
    },
    {
        "ลำดับ":  "892",
        "หมู่บ้าน":  "หมู่ 5 โคกสว่าง",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09377",
        "ลองจิจูด (Longitude)":  "104.7372"
    },
    {
        "ลำดับ":  "893",
        "หมู่บ้าน":  "หมู่ 1 น้ำก่ำกลาง",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.90696",
        "ลองจิจูด (Longitude)":  "104.732"
    },
    {
        "ลำดับ":  "894",
        "หมู่บ้าน":  "หมู่ 5 นาคำ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.87935",
        "ลองจิจูด (Longitude)":  "104.739"
    },
    {
        "ลำดับ":  "895",
        "หมู่บ้าน":  "หมู่ 7 ดอนกลาง",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94487",
        "ลองจิจูด (Longitude)":  "104.7214"
    },
    {
        "ลำดับ":  "896",
        "หมู่บ้าน":  "หมู่ 7 นาราชควาย",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40916",
        "ลองจิจูด (Longitude)":  "104.7242"
    },
    {
        "ลำดับ":  "897",
        "หมู่บ้าน":  "หมู่ 8 หัวดอน",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93381",
        "ลองจิจูด (Longitude)":  "104.7122"
    },
    {
        "ลำดับ":  "898",
        "หมู่บ้าน":  "หมู่ 5 หาดกวน",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61339",
        "ลองจิจูด (Longitude)":  "104.398"
    },
    {
        "ลำดับ":  "899",
        "หมู่บ้าน":  "หมู่ 5 นาโพธิ์",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33897",
        "ลองจิจูด (Longitude)":  "104.5956"
    },
    {
        "ลำดับ":  "900",
        "หมู่บ้าน":  "หมู่ 18 น้ำก่ำใหม่พัฒนา",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.89284",
        "ลองจิจูด (Longitude)":  "104.7321"
    },
    {
        "ลำดับ":  "901",
        "หมู่บ้าน":  "หมู่ 7 พรเจริญ",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28914",
        "ลองจิจูด (Longitude)":  "104.5106"
    },
    {
        "ลำดับ":  "902",
        "หมู่บ้าน":  "หมู่ 2 หนองสาหร่าย",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.68566",
        "ลองจิจูด (Longitude)":  "104.37"
    },
    {
        "ลำดับ":  "903",
        "หมู่บ้าน":  "หมู่ 3 หมันหย่อน",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.05554",
        "ลองจิจูด (Longitude)":  "104.7459"
    },
    {
        "ลำดับ":  "904",
        "หมู่บ้าน":  "หมู่ 2 วังตามัว",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.2869",
        "ลองจิจูด (Longitude)":  "104.5103"
    },
    {
        "ลำดับ":  "905",
        "หมู่บ้าน":  "หมู่ 1 หนองเทา",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75529",
        "ลองจิจูด (Longitude)":  "104.3837"
    },
    {
        "ลำดับ":  "906",
        "หมู่บ้าน":  "หมู่ 15 ดอนแดง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.25673",
        "ลองจิจูด (Longitude)":  "104.6977"
    },
    {
        "ลำดับ":  "907",
        "หมู่บ้าน":  "ชุมชนวัดศรีเทพประดิษฐาราม",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39576",
        "ลองจิจูด (Longitude)":  "104.7881"
    },
    {
        "ลำดับ":  "908",
        "หมู่บ้าน":  "หมู่ 10 พระยอดเมืองขวาง",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32764",
        "ลองจิจูด (Longitude)":  "104.5782"
    },
    {
        "ลำดับ":  "909",
        "หมู่บ้าน":  "หมู่ 6 น้อยหัวบึง",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.5816",
        "ลองจิจูด (Longitude)":  "104.5793"
    },
    {
        "ลำดับ":  "910",
        "หมู่บ้าน":  "หมู่ 7 ดงสว่าง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40836",
        "ลองจิจูด (Longitude)":  "104.5915"
    },
    {
        "ลำดับ":  "911",
        "หมู่บ้าน":  "ชุมชนวัดโพธิ์ศรี",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39766",
        "ลองจิจูด (Longitude)":  "104.7902"
    },
    {
        "ลำดับ":  "912",
        "หมู่บ้าน":  "หมู่ 3 ภูเขาทอง",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38613",
        "ลองจิจูด (Longitude)":  "104.7626"
    },
    {
        "ลำดับ":  "913",
        "หมู่บ้าน":  "หมู่ 14 รามราช",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.44273",
        "ลองจิจูด (Longitude)":  "104.6585"
    },
    {
        "ลำดับ":  "914",
        "หมู่บ้าน":  "หมู่ 5 ดงติ้ว",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.16396",
        "ลองจิจูด (Longitude)":  "104.7691"
    },
    {
        "ลำดับ":  "915",
        "หมู่บ้าน":  "หมู่ 16 วังกระแส",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.29047",
        "ลองจิจูด (Longitude)":  "104.6201"
    },
    {
        "ลำดับ":  "916",
        "หมู่บ้าน":  "หมู่ 8 นาแค",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50078",
        "ลองจิจูด (Longitude)":  "104.6354"
    },
    {
        "ลำดับ":  "917",
        "หมู่บ้าน":  "หมู่ 4 โคกก่อง",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.34212",
        "ลองจิจูด (Longitude)":  "104.6765"
    },
    {
        "ลำดับ":  "918",
        "หมู่บ้าน":  "หมู่ 13 นาคำเจริญ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.88198",
        "ลองจิจูด (Longitude)":  "104.7329"
    },
    {
        "ลำดับ":  "919",
        "หมู่บ้าน":  "หมู่ 9 หนองเบ็ญ",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.10785",
        "ลองจิจูด (Longitude)":  "104.7569"
    },
    {
        "ลำดับ":  "920",
        "หมู่บ้าน":  "หมู่ 3 หัวบึงทุ่ง",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9607",
        "ลองจิจูด (Longitude)":  "104.7258"
    },
    {
        "ลำดับ":  "921",
        "หมู่บ้าน":  "หมู่ 12 ดงติ้ว",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.16243",
        "ลองจิจูด (Longitude)":  "104.7653"
    },
    {
        "ลำดับ":  "922",
        "หมู่บ้าน":  "หมู่ 8 หนองแซง",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28871",
        "ลองจิจูด (Longitude)":  "104.4928"
    },
    {
        "ลำดับ":  "923",
        "หมู่บ้าน":  "หมู่ 2 เมืองเก่า",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33051",
        "ลองจิจูด (Longitude)":  "104.7979"
    },
    {
        "ลำดับ":  "924",
        "หมู่บ้าน":  "หมู่ 3 บัว",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21066",
        "ลองจิจูด (Longitude)":  "104.7964"
    },
    {
        "ลำดับ":  "925",
        "หมู่บ้าน":  "หมู่ 4 เชียงยืน",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52629",
        "ลองจิจูด (Longitude)":  "104.6932"
    },
    {
        "ลำดับ":  "926",
        "หมู่บ้าน":  "หมู่ 8 น้อยลวงมอง",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.82996",
        "ลองจิจูด (Longitude)":  "104.3117"
    },
    {
        "ลำดับ":  "927",
        "หมู่บ้าน":  "หมู่ 4 สร้างแห่",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.05087",
        "ลองจิจูด (Longitude)":  "104.7238"
    },
    {
        "ลำดับ":  "928",
        "หมู่บ้าน":  "หมู่ 8 โพนแดงน้อย",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49962",
        "ลองจิจูด (Longitude)":  "104.5977"
    },
    {
        "ลำดับ":  "929",
        "หมู่บ้าน":  "หมู่ 9 หนองแวง",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43878",
        "ลองจิจูด (Longitude)":  "104.6754"
    },
    {
        "ลำดับ":  "930",
        "หมู่บ้าน":  "หมู่ 18 โพนสวรรค์",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.23705",
        "ลองจิจูด (Longitude)":  "104.7588"
    },
    {
        "ลำดับ":  "931",
        "หมู่บ้าน":  "หมู่ 22 หนองปลาดุก",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42344",
        "ลองจิจูด (Longitude)":  "104.5662"
    },
    {
        "ลำดับ":  "932",
        "หมู่บ้าน":  "หมู่ 13 ดอนแดง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.25808",
        "ลองจิจูด (Longitude)":  "104.6976"
    },
    {
        "ลำดับ":  "933",
        "หมู่บ้าน":  "หมู่ 8 โนนสะอาด",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09346",
        "ลองจิจูด (Longitude)":  "104.7355"
    },
    {
        "ลำดับ":  "934",
        "หมู่บ้าน":  "หมู่ 17 รามราช",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43518",
        "ลองจิจูด (Longitude)":  "104.6594"
    },
    {
        "ลำดับ":  "935",
        "หมู่บ้าน":  "หมู่ 1 หนาด",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17749",
        "ลองจิจูด (Longitude)":  "104.7856"
    },
    {
        "ลำดับ":  "936",
        "หมู่บ้าน":  "ชุมชนวัดมหาธาตุ",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3911",
        "ลองจิจูด (Longitude)":  "104.7926"
    },
    {
        "ลำดับ":  "937",
        "หมู่บ้าน":  "หมู่ 7 กลางน้อย",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.13575",
        "ลองจิจูด (Longitude)":  "104.7739"
    },
    {
        "ลำดับ":  "938",
        "หมู่บ้าน":  "หมู่ 3 กุรุคุ",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33192",
        "ลองจิจูด (Longitude)":  "104.5541"
    },
    {
        "ลำดับ":  "939",
        "หมู่บ้าน":  "หมู่ 4 นาโดน",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.24877",
        "ลองจิจูด (Longitude)":  "104.7955"
    },
    {
        "ลำดับ":  "940",
        "หมู่บ้าน":  "หมู่ 5 ธาตุน้อย",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.01562",
        "ลองจิจูด (Longitude)":  "104.7261"
    },
    {
        "ลำดับ":  "941",
        "หมู่บ้าน":  "หมู่ 7 ดงต้อง",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.19313",
        "ลองจิจูด (Longitude)":  "104.79"
    },
    {
        "ลำดับ":  "942",
        "หมู่บ้าน":  "หมู่ 5 กุดฉิมน้อย",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.06562",
        "ลองจิจูด (Longitude)":  "104.7238"
    },
    {
        "ลำดับ":  "943",
        "หมู่บ้าน":  "หมู่ 1 ห้อม",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.47684",
        "ลองจิจูด (Longitude)":  "104.7291"
    },
    {
        "ลำดับ":  "944",
        "หมู่บ้าน":  "หมู่ 4 ยางเดี่ยว",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.14056",
        "ลองจิจูด (Longitude)":  "104.7001"
    },
    {
        "ลำดับ":  "945",
        "หมู่บ้าน":  "หมู่ 1 กุดฉิมกลาง",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.0711",
        "ลองจิจูด (Longitude)":  "104.7256"
    },
    {
        "ลำดับ":  "946",
        "หมู่บ้าน":  "หมู่ 4 หัวบึงท่า",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.95543",
        "ลองจิจูด (Longitude)":  "104.7287"
    },
    {
        "ลำดับ":  "947",
        "หมู่บ้าน":  "หมู่ 5 ไทยสามัคคี",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32883",
        "ลองจิจูด (Longitude)":  "104.5886"
    },
    {
        "ลำดับ":  "948",
        "หมู่บ้าน":  "หมู่ 9 ดอนกลางทุ่ง",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94661",
        "ลองจิจูด (Longitude)":  "104.7201"
    },
    {
        "ลำดับ":  "949",
        "หมู่บ้าน":  "หมู่ 3 ดอนสวรรค์",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.84229",
        "ลองจิจูด (Longitude)":  "104.6759"
    },
    {
        "ลำดับ":  "950",
        "หมู่บ้าน":  "หมู่ 9 ห้วยพระ",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.56316",
        "ลองจิจูด (Longitude)":  "104.4957"
    },
    {
        "ลำดับ":  "951",
        "หมู่บ้าน":  "หมู่ 8 นิคมทหารผ่านศึก",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.84164",
        "ลองจิจูด (Longitude)":  "104.7042"
    },
    {
        "ลำดับ":  "952",
        "หมู่บ้าน":  "หมู่ 6 หัวโพน",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38463",
        "ลองจิจูด (Longitude)":  "104.6976"
    },
    {
        "ลำดับ":  "953",
        "หมู่บ้าน":  "หมู่ 7 ดอนม่วง",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31527",
        "ลองจิจูด (Longitude)":  "104.7694"
    },
    {
        "ลำดับ":  "954",
        "หมู่บ้าน":  "หมู่ 6 นาเพียง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.64623",
        "ลองจิจูด (Longitude)":  "104.4425"
    },
    {
        "ลำดับ":  "955",
        "หมู่บ้าน":  "หมู่ 9 นามูลฮิ้น",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40122",
        "ลองจิจูด (Longitude)":  "104.6845"
    },
    {
        "ลำดับ":  "956",
        "หมู่บ้าน":  "หมู่ 14 หนองจันทร์",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.35799",
        "ลองจิจูด (Longitude)":  "104.7893"
    },
    {
        "ลำดับ":  "957",
        "หมู่บ้าน":  "ชุมชนอัมพร2",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41124",
        "ลองจิจูด (Longitude)":  "104.758"
    },
    {
        "ลำดับ":  "958",
        "หมู่บ้าน":  "หมู่ 6 อาจสามารถ",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.44988",
        "ลองจิจูด (Longitude)":  "104.747"
    },
    {
        "ลำดับ":  "959",
        "หมู่บ้าน":  "หมู่ 2 นามูลฮิ้น",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39844",
        "ลองจิจูด (Longitude)":  "104.6836"
    },
    {
        "ลำดับ":  "960",
        "หมู่บ้าน":  "หมู่ 3 โชคอำนวย",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31383",
        "ลองจิจูด (Longitude)":  "104.4316"
    },
    {
        "ลำดับ":  "961",
        "หมู่บ้าน":  "หมู่ 1 กลาง",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.55442",
        "ลองจิจูด (Longitude)":  "104.5769"
    },
    {
        "ลำดับ":  "962",
        "หมู่บ้าน":  "หมู่ 17 นาโพธิ์",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33882",
        "ลองจิจูด (Longitude)":  "104.5954"
    },
    {
        "ลำดับ":  "963",
        "หมู่บ้าน":  "หมู่ 9 โพธิ์ตาก",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.35892",
        "ลองจิจูด (Longitude)":  "104.7018"
    },
    {
        "ลำดับ":  "964",
        "หมู่บ้าน":  "หมู่ 9 ดงป่ายูง",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.16546",
        "ลองจิจูด (Longitude)":  "104.7228"
    },
    {
        "ลำดับ":  "965",
        "หมู่บ้าน":  "หมู่ 10 นาราชควาย",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40882",
        "ลองจิจูด (Longitude)":  "104.7254"
    },
    {
        "ลำดับ":  "966",
        "หมู่บ้าน":  "ชุมชนวัดศิริพุทธาราม",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43781",
        "ลองจิจูด (Longitude)":  "104.7561"
    },
    {
        "ลำดับ":  "967",
        "หมู่บ้าน":  "หมู่ 6 ดงติ้ว",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.15282",
        "ลองจิจูด (Longitude)":  "104.7638"
    },
    {
        "ลำดับ":  "968",
        "หมู่บ้าน":  "หมู่ 1 ท่าจำปา",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61231",
        "ลองจิจูด (Longitude)":  "104.5324"
    },
    {
        "ลำดับ":  "969",
        "หมู่บ้าน":  "หมู่ 4 โพธิ์ทอง",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.92805",
        "ลองจิจูด (Longitude)":  "104.726"
    },
    {
        "ลำดับ":  "970",
        "หมู่บ้าน":  "หมู่ 6 ใหม่โพธิ์ศรี",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.88949",
        "ลองจิจูด (Longitude)":  "104.6504"
    },
    {
        "ลำดับ":  "971",
        "หมู่บ้าน":  "หมู่ 8 คำชะอี",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.90628",
        "ลองจิจูด (Longitude)":  "104.6564"
    },
    {
        "ลำดับ":  "972",
        "หมู่บ้าน":  "หมู่ 6 เกษตรสมบูรณ์",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94229",
        "ลองจิจูด (Longitude)":  "104.7104"
    },
    {
        "ลำดับ":  "973",
        "หมู่บ้าน":  "หมู่ 10 หนองหญ้าม้า",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.12016",
        "ลองจิจูด (Longitude)":  "104.7125"
    },
    {
        "ลำดับ":  "974",
        "หมู่บ้าน":  "ชุมชนหนองแสง1",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42267",
        "ลองจิจูด (Longitude)":  "104.7731"
    },
    {
        "ลำดับ":  "975",
        "หมู่บ้าน":  "หมู่ 11 หนองยาว",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17476",
        "ลองจิจูด (Longitude)":  "104.6589"
    },
    {
        "ลำดับ":  "976",
        "หมู่บ้าน":  "หมู่ 6 หนองแวง",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75307",
        "ลองจิจูด (Longitude)":  "104.3096"
    },
    {
        "ลำดับ":  "977",
        "หมู่บ้าน":  "หมู่ 8 สุขเกษม",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.34307",
        "ลองจิจูด (Longitude)":  "104.7107"
    },
    {
        "ลำดับ":  "978",
        "หมู่บ้าน":  "หมู่ 4 วังกระแส",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.29087",
        "ลองจิจูด (Longitude)":  "104.6193"
    },
    {
        "ลำดับ":  "979",
        "หมู่บ้าน":  "หมู่ 8 ตาลกุดใต้",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.13308",
        "ลองจิจูด (Longitude)":  "104.6938"
    },
    {
        "ลำดับ":  "980",
        "หมู่บ้าน":  "หมู่ 11 โชคอำนวย",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31732",
        "ลองจิจูด (Longitude)":  "104.4332"
    },
    {
        "ลำดับ":  "981",
        "หมู่บ้าน":  "หมู่ 2 กุดฉิมพัฒนา",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.07175",
        "ลองจิจูด (Longitude)":  "104.7243"
    },
    {
        "ลำดับ":  "982",
        "หมู่บ้าน":  "หมู่ 5 พะทาย",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75316",
        "ลองจิจูด (Longitude)":  "104.3122"
    },
    {
        "ลำดับ":  "983",
        "หมู่บ้าน":  "หมู่ 4 ดอนนางหงส์",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09616",
        "ลองจิจูด (Longitude)":  "104.7462"
    },
    {
        "ลำดับ":  "984",
        "หมู่บ้าน":  "หมู่ 18 หนองปลาดุก",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.4225",
        "ลองจิจูด (Longitude)":  "104.5602"
    },
    {
        "ลำดับ":  "985",
        "หมู่บ้าน":  "หมู่ 3 สร้างแห่ทุ่ง",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.04872",
        "ลองจิจูด (Longitude)":  "104.7233"
    },
    {
        "ลำดับ":  "986",
        "หมู่บ้าน":  "ชุมชนโพนบก",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40634",
        "ลองจิจูด (Longitude)":  "104.7724"
    },
    {
        "ลำดับ":  "987",
        "หมู่บ้าน":  "หมู่ 9 โพนทอง",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9379",
        "ลองจิจูด (Longitude)":  "104.6534"
    },
    {
        "ลำดับ":  "988",
        "หมู่บ้าน":  "หมู่ 3 วังไฮ",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.18473",
        "ลองจิจูด (Longitude)":  "104.6554"
    },
    {
        "ลำดับ":  "989",
        "หมู่บ้าน":  "หมู่ 1 ขามเฒ่า",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.26689",
        "ลองจิจูด (Longitude)":  "104.7955"
    },
    {
        "ลำดับ":  "990",
        "หมู่บ้าน":  "หมู่ 10 คำฮาก",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.56401",
        "ลองจิจูด (Longitude)":  "104.5517"
    },
    {
        "ลำดับ":  "991",
        "หมู่บ้าน":  "หมู่ 11 ใหม่แสงอรุณ",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.30982",
        "ลองจิจูด (Longitude)":  "104.7593"
    },
    {
        "ลำดับ":  "992",
        "หมู่บ้าน":  "หมู่ 6 คำเตย",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.20541",
        "ลองจิจูด (Longitude)":  "104.7284"
    },
    {
        "ลำดับ":  "993",
        "หมู่บ้าน":  "หมู่ 4 บัว",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21078",
        "ลองจิจูด (Longitude)":  "104.7967"
    },
    {
        "ลำดับ":  "994",
        "หมู่บ้าน":  "หมู่ 9 วังตามัว",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28422",
        "ลองจิจูด (Longitude)":  "104.5119"
    },
    {
        "ลำดับ":  "995",
        "หมู่บ้าน":  "หมู่ 4 เหล่าสวนกล้วย",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.81475",
        "ลองจิจูด (Longitude)":  "104.351"
    },
    {
        "ลำดับ":  "996",
        "หมู่บ้าน":  "หมู่ 5 ชะโงม",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.24344",
        "ลองจิจูด (Longitude)":  "104.7642"
    },
    {
        "ลำดับ":  "997",
        "หมู่บ้าน":  "หมู่ 14 นาถ่อน",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.13179",
        "ลองจิจูด (Longitude)":  "104.7502"
    },
    {
        "ลำดับ":  "998",
        "หมู่บ้าน":  "หมู่ 3 ท่าหนามแก้ว",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.80659",
        "ลองจิจูด (Longitude)":  "104.3586"
    },
    {
        "ลำดับ":  "999",
        "หมู่บ้าน":  "หมู่ 10 ดอนดู่",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.60987",
        "ลองจิจูด (Longitude)":  "104.4442"
    },
    {
        "ลำดับ":  "1000",
        "หมู่บ้าน":  "หมู่ 10 โคกก่อง",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.34234",
        "ลองจิจูด (Longitude)":  "104.6766"
    },
    {
        "ลำดับ":  "1001",
        "หมู่บ้าน":  "หมู่ 21 หนองปลาดุก",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42344",
        "ลองจิจูด (Longitude)":  "104.5612"
    },
    {
        "ลำดับ":  "1002",
        "หมู่บ้าน":  "หมู่ 12 นาถ่อนเหนือ",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.13101",
        "ลองจิจูด (Longitude)":  "104.7516"
    },
    {
        "ลำดับ":  "1003",
        "หมู่บ้าน":  "หมู่ 3 โพนงาม",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38851",
        "ลองจิจูด (Longitude)":  "104.7064"
    },
    {
        "ลำดับ":  "1004",
        "หมู่บ้าน":  "หมู่ 8 เทพพนม",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3504",
        "ลองจิจูด (Longitude)":  "104.6202"
    },
    {
        "ลำดับ":  "1005",
        "หมู่บ้าน":  "หมู่ 8 คำเกิ้ม",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42678",
        "ลองจิจูด (Longitude)":  "104.7479"
    },
    {
        "ลำดับ":  "1006",
        "หมู่บ้าน":  "หมู่ 1 หนองจันทร์",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.35218",
        "ลองจิจูด (Longitude)":  "104.7875"
    },
    {
        "ลำดับ":  "1007",
        "หมู่บ้าน":  "หมู่ 17 แก้วปัดโป่ง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61754",
        "ลองจิจูด (Longitude)":  "104.4195"
    },
    {
        "ลำดับ":  "1008",
        "หมู่บ้าน":  "หมู่ 2 โพนสวรรค์",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.24136",
        "ลองจิจูด (Longitude)":  "104.7624"
    },
    {
        "ลำดับ":  "1009",
        "หมู่บ้าน":  "หมู่ 10 กำไฮ",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.20293",
        "ลองจิจูด (Longitude)":  "104.7768"
    },
    {
        "ลำดับ":  "1010",
        "หมู่บ้าน":  "หมู่ 2 นาหนาดใหญ่",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.89499",
        "ลองจิจูด (Longitude)":  "104.6385"
    },
    {
        "ลำดับ":  "1011",
        "หมู่บ้าน":  "หมู่ 2 โพธิ์ตาก",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.36035",
        "ลองจิจูด (Longitude)":  "104.7004"
    },
    {
        "ลำดับ":  "1012",
        "หมู่บ้าน":  "หมู่ 5 ดอนกลางเหนือ",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94941",
        "ลองจิจูด (Longitude)":  "104.7223"
    },
    {
        "ลำดับ":  "1013",
        "หมู่บ้าน":  "ชุมชนหนองแสง2",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42007",
        "ลองจิจูด (Longitude)":  "104.7706"
    },
    {
        "ลำดับ":  "1014",
        "หมู่บ้าน":  "หมู่ 3 นาถ่อนท่า",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.11822",
        "ลองจิจูด (Longitude)":  "104.7699"
    },
    {
        "ลำดับ":  "1015",
        "หมู่บ้าน":  "หมู่ 7 ดงเจริญ",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.07824",
        "ลองจิจูด (Longitude)":  "104.7321"
    },
    {
        "ลำดับ":  "1016",
        "หมู่บ้าน":  "หมู่ 9 หนองสระพัง",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.18697",
        "ลองจิจูด (Longitude)":  "104.7806"
    },
    {
        "ลำดับ":  "1017",
        "หมู่บ้าน":  "หมู่ 2 ขามเฒ่า",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.26549",
        "ลองจิจูด (Longitude)":  "104.7963"
    },
    {
        "ลำดับ":  "1018",
        "หมู่บ้าน":  "หมู่ 4 ท่าอุเทน",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57407",
        "ลองจิจูด (Longitude)":  "104.5992"
    },
    {
        "ลำดับ":  "1019",
        "หมู่บ้าน":  "หมู่ 17 ทุ่งมน",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17994",
        "ลองจิจูด (Longitude)":  "104.6808"
    },
    {
        "ลำดับ":  "1020",
        "หมู่บ้าน":  "ชุมชนวัดกลาง",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39349",
        "ลองจิจูด (Longitude)":  "104.792"
    },
    {
        "ลำดับ":  "1021",
        "หมู่บ้าน":  "หมู่ 12 วังโพธิ์",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.63539",
        "ลองจิจูด (Longitude)":  "104.4089"
    },
    {
        "ลำดับ":  "1022",
        "หมู่บ้าน":  "หมู่ 1 นาแก",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.10614",
        "ลองจิจูด (Longitude)":  "104.7552"
    },
    {
        "ลำดับ":  "1023",
        "หมู่บ้าน":  "หมู่ 1 หนองแซง",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.28621",
        "ลองจิจูด (Longitude)":  "104.4891"
    },
    {
        "ลำดับ":  "1024",
        "หมู่บ้าน":  "หมู่ 1 หัวบึงท่าเหนือ",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9594",
        "ลองจิจูด (Longitude)":  "104.7284"
    },
    {
        "ลำดับ":  "1025",
        "หมู่บ้าน":  "หมู่ 3 พะทาย",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75063",
        "ลองจิจูด (Longitude)":  "104.3141"
    },
    {
        "ลำดับ":  "1026",
        "หมู่บ้าน":  "หมู่ 7 โพนแพง",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9876",
        "ลองจิจูด (Longitude)":  "104.7073"
    },
    {
        "ลำดับ":  "1027",
        "หมู่บ้าน":  "หมู่ 2 แก้ง",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7694",
        "ลองจิจูด (Longitude)":  "104.3819"
    },
    {
        "ลำดับ":  "1028",
        "หมู่บ้าน":  "หมู่ 10 บะหว้า",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50508",
        "ลองจิจูด (Longitude)":  "104.6222"
    },
    {
        "ลำดับ":  "1029",
        "หมู่บ้าน":  "หมู่ 3 สำราญใต้",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.4621",
        "ลองจิจูด (Longitude)":  "104.7402"
    },
    {
        "ลำดับ":  "1030",
        "หมู่บ้าน":  "หมู่ 4 คับพวง",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.85151",
        "ลองจิจูด (Longitude)":  "104.7556"
    },
    {
        "ลำดับ":  "1031",
        "หมู่บ้าน":  "หมู่ 11 นวลพัฒนา",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09788",
        "ลองจิจูด (Longitude)":  "104.7378"
    },
    {
        "ลำดับ":  "1032",
        "หมู่บ้าน":  "หมู่ 2 ธาตุพนมเหนือ",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9464",
        "ลองจิจูด (Longitude)":  "104.7282"
    },
    {
        "ลำดับ":  "1033",
        "หมู่บ้าน":  "หมู่ 3 กลาง",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.16975",
        "ลองจิจูด (Longitude)":  "104.7788"
    },
    {
        "ลำดับ":  "1034",
        "หมู่บ้าน":  "หมู่ 6 หนองหอยท่า",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.97076",
        "ลองจิจูด (Longitude)":  "104.7283"
    },
    {
        "ลำดับ":  "1035",
        "หมู่บ้าน":  "หมู่ 10 ขอนกองใหม่",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94084",
        "ลองจิจูด (Longitude)":  "104.6451"
    },
    {
        "ลำดับ":  "1036",
        "หมู่บ้าน":  "หมู่ 2 ตาลปากน้ำ",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.64368",
        "ลองจิจูด (Longitude)":  "104.4627"
    },
    {
        "ลำดับ":  "1037",
        "หมู่บ้าน":  "หมู่ 4 ท่าค้อใต้",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31306",
        "ลองจิจูด (Longitude)":  "104.7883"
    },
    {
        "ลำดับ":  "1038",
        "หมู่บ้าน":  "หมู่ 5 หนองไฮ",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.47972",
        "ลองจิจูด (Longitude)":  "104.6387"
    },
    {
        "ลำดับ":  "1039",
        "หมู่บ้าน":  "หมู่ 7 โพนป่าหว้าน",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.22886",
        "ลองจิจูด (Longitude)":  "104.6852"
    },
    {
        "ลำดับ":  "1040",
        "หมู่บ้าน":  "หมู่ 1 หนองดินแดง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21055",
        "ลองจิจูด (Longitude)":  "104.6855"
    },
    {
        "ลำดับ":  "1041",
        "หมู่บ้าน":  "หมู่ 5 อาจสามารถ",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.45386",
        "ลองจิจูด (Longitude)":  "104.7427"
    },
    {
        "ลำดับ":  "1042",
        "หมู่บ้าน":  "หมู่ 7 สุขเกษม",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.34549",
        "ลองจิจูด (Longitude)":  "104.7128"
    },
    {
        "ลำดับ":  "1043",
        "หมู่บ้าน":  "หมู่ 10 ดอนติ้ว",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.58912",
        "ลองจิจูด (Longitude)":  "104.4357"
    },
    {
        "ลำดับ":  "1044",
        "หมู่บ้าน":  "หมู่ 4 โนนชมภู",
        "ตำบล":  "วังตามัว",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.29311",
        "ลองจิจูด (Longitude)":  "104.4675"
    },
    {
        "ลำดับ":  "1045",
        "หมู่บ้าน":  "หมู่ 2 แก่งโพธิ์",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9138",
        "ลองจิจูด (Longitude)":  "104.7056"
    },
    {
        "ลำดับ":  "1046",
        "หมู่บ้าน":  "หมู่ 4 ขอนขว้างใหญ่",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.88948",
        "ลองจิจูด (Longitude)":  "104.6514"
    },
    {
        "ลำดับ":  "1047",
        "หมู่บ้าน":  "หมู่ 6 โคกไก่เซา",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.30377",
        "ลองจิจูด (Longitude)":  "104.7939"
    },
    {
        "ลำดับ":  "1048",
        "หมู่บ้าน":  "หมู่ 15 แก้วปัดโป่ง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61747",
        "ลองจิจูด (Longitude)":  "104.4174"
    },
    {
        "ลำดับ":  "1049",
        "หมู่บ้าน":  "หมู่ 13 กลองใหญ่",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17139",
        "ลองจิจูด (Longitude)":  "104.7799"
    },
    {
        "ลำดับ":  "1050",
        "หมู่บ้าน":  "หมู่ 1 อุ่มเหม้า",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.85372",
        "ลองจิจูด (Longitude)":  "104.6759"
    },
    {
        "ลำดับ":  "1051",
        "หมู่บ้าน":  "หมู่ 5 ท่าดอกแก้ว",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.62315",
        "ลองจิจูด (Longitude)":  "104.5142"
    },
    {
        "ลำดับ":  "1052",
        "หมู่บ้าน":  "หมู่ 11 หนาด",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17595",
        "ลองจิจูด (Longitude)":  "104.7838"
    },
    {
        "ลำดับ":  "1053",
        "หมู่บ้าน":  "หมู่ 8 ดงต้อง",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.19311",
        "ลองจิจูด (Longitude)":  "104.79"
    },
    {
        "ลำดับ":  "1054",
        "หมู่บ้าน":  "หมู่ 7 หนองเทา",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75821",
        "ลองจิจูด (Longitude)":  "104.3823"
    },
    {
        "ลำดับ":  "1055",
        "หมู่บ้าน":  "หมู่ 12 ดงขุนคราม",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93452",
        "ลองจิจูด (Longitude)":  "104.6945"
    },
    {
        "ลำดับ":  "1056",
        "หมู่บ้าน":  "หมู่ 5 โนนงาม",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.85225",
        "ลองจิจูด (Longitude)":  "104.6843"
    },
    {
        "ลำดับ":  "1057",
        "หมู่บ้าน":  "หมู่ 6 หนองเปง",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.89813",
        "ลองจิจูด (Longitude)":  "104.6891"
    },
    {
        "ลำดับ":  "1058",
        "หมู่บ้าน":  "หมู่ 11 นาโดน",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.25373",
        "ลองจิจูด (Longitude)":  "104.7967"
    },
    {
        "ลำดับ":  "1059",
        "หมู่บ้าน":  "หมู่ 11 น้อยทวย",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57337",
        "ลองจิจูด (Longitude)":  "104.5631"
    },
    {
        "ลำดับ":  "1060",
        "หมู่บ้าน":  "หมู่ 4 ไผ่ล้อม",
        "ตำบล":  "อาจสามารถ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43586",
        "ลองจิจูด (Longitude)":  "104.7189"
    },
    {
        "ลำดับ":  "1061",
        "หมู่บ้าน":  "หมู่ 8 ดอนแดง",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.58002",
        "ลองจิจูด (Longitude)":  "104.4752"
    },
    {
        "ลำดับ":  "1062",
        "หมู่บ้าน":  "หมู่ 10 หลักศิลาใต้",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.00122",
        "ลองจิจูด (Longitude)":  "104.726"
    },
    {
        "ลำดับ":  "1063",
        "หมู่บ้าน":  "หมู่ 8 ดอนแดง",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.98493",
        "ลองจิจูด (Longitude)":  "104.6592"
    },
    {
        "ลำดับ":  "1064",
        "หมู่บ้าน":  "หมู่ 5 หนองหอยทุ่ง",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.96589",
        "ลองจิจูด (Longitude)":  "104.7274"
    },
    {
        "ลำดับ":  "1065",
        "หมู่บ้าน":  "หมู่ 12 หินแฮ่",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49411",
        "ลองจิจูด (Longitude)":  "104.6177"
    },
    {
        "ลำดับ":  "1066",
        "หมู่บ้าน":  "หมู่ 11 ศรีบุญเรือง",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.01598",
        "ลองจิจูด (Longitude)":  "104.7283"
    },
    {
        "ลำดับ":  "1067",
        "หมู่บ้าน":  "หมู่ 1 หนองบัว",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31598",
        "ลองจิจูด (Longitude)":  "104.5671"
    },
    {
        "ลำดับ":  "1068",
        "หมู่บ้าน":  "หมู่ 13 ธาตุชุมทาง",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.54119",
        "ลองจิจูด (Longitude)":  "104.6375"
    },
    {
        "ลำดับ":  "1069",
        "หมู่บ้าน":  "หมู่ 11 บุ่ง",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.48974",
        "ลองจิจูด (Longitude)":  "104.6069"
    },
    {
        "ลำดับ":  "1070",
        "หมู่บ้าน":  "หมู่ 7 หนองหญ้าไซ",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31374",
        "ลองจิจูด (Longitude)":  "104.5465"
    },
    {
        "ลำดับ":  "1071",
        "หมู่บ้าน":  "หมู่ 9 เหล่าน้อย",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9698",
        "ลองจิจูด (Longitude)":  "104.7268"
    },
    {
        "ลำดับ":  "1072",
        "หมู่บ้าน":  "หมู่ 20 หนองปลาดุก",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41333",
        "ลองจิจูด (Longitude)":  "104.5769"
    },
    {
        "ลำดับ":  "1073",
        "หมู่บ้าน":  "หมู่ 9 ดงติ้ว",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.15848",
        "ลองจิจูด (Longitude)":  "104.7672"
    },
    {
        "ลำดับ":  "1074",
        "หมู่บ้าน":  "หมู่ 5 หนองเซา",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.29808",
        "ลองจิจูด (Longitude)":  "104.7836"
    },
    {
        "ลำดับ":  "1075",
        "หมู่บ้าน":  "หมู่ 14 ห้วยพระ",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.54689",
        "ลองจิจูด (Longitude)":  "104.4853"
    },
    {
        "ลำดับ":  "1076",
        "หมู่บ้าน":  "หมู่ 7 ไชยบุรี",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.64529",
        "ลองจิจูด (Longitude)":  "104.4605"
    },
    {
        "ลำดับ":  "1077",
        "หมู่บ้าน":  "หมู่ 11 ตาลปากน้ำ",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.64117",
        "ลองจิจูด (Longitude)":  "104.4625"
    },
    {
        "ลำดับ":  "1078",
        "หมู่บ้าน":  "หมู่ 3 ดอนนางหงส์",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09804",
        "ลองจิจูด (Longitude)":  "104.7469"
    },
    {
        "ลำดับ":  "1079",
        "หมู่บ้าน":  "หมู่ 10 บุรภา",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09908",
        "ลองจิจูด (Longitude)":  "104.7578"
    },
    {
        "ลำดับ":  "1080",
        "หมู่บ้าน":  "หมู่ 11 ท่าแต้",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.59351",
        "ลองจิจูด (Longitude)":  "104.4128"
    },
    {
        "ลำดับ":  "1081",
        "หมู่บ้าน":  "หมู่ 2 แสนพัน",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.06274",
        "ลองจิจูด (Longitude)":  "104.7434"
    },
    {
        "ลำดับ":  "1082",
        "หมู่บ้าน":  "หมู่ 14 ธาตุหัวบึง",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52599",
        "ลองจิจูด (Longitude)":  "104.6316"
    },
    {
        "ลำดับ":  "1083",
        "หมู่บ้าน":  "หมู่ 5 อ่างคำ",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39024",
        "ลองจิจูด (Longitude)":  "104.6858"
    },
    {
        "ลำดับ":  "1084",
        "หมู่บ้าน":  "หมู่ 5 นาจอก",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37683",
        "ลองจิจูด (Longitude)":  "104.762"
    },
    {
        "ลำดับ":  "1085",
        "หมู่บ้าน":  "หมู่ 9 กุรุคุ",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.33077",
        "ลองจิจูด (Longitude)":  "104.5538"
    },
    {
        "ลำดับ":  "1086",
        "หมู่บ้าน":  "หมู่ 14 หนองบัวหลวง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.62407",
        "ลองจิจูด (Longitude)":  "104.3991"
    },
    {
        "ลำดับ":  "1087",
        "หมู่บ้าน":  "หมู่ 7 กุดสะกอย",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.51119",
        "ลองจิจูด (Longitude)":  "104.6273"
    },
    {
        "ลำดับ":  "1088",
        "หมู่บ้าน":  "หมู่ 6 นาสีดา",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49435",
        "ลองจิจูด (Longitude)":  "104.6459"
    },
    {
        "ลำดับ":  "1089",
        "หมู่บ้าน":  "หมู่ 6 นาทาม",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.02992",
        "ลองจิจูด (Longitude)":  "104.7328"
    },
    {
        "ลำดับ":  "1090",
        "หมู่บ้าน":  "หมู่ 8 ฝั่งแดงใหม่",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93008",
        "ลองจิจูด (Longitude)":  "104.674"
    },
    {
        "ลำดับ":  "1091",
        "หมู่บ้าน":  "หมู่ 10 ใหม่จำปา",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.89855",
        "ลองจิจูด (Longitude)":  "104.6889"
    },
    {
        "ลำดับ":  "1092",
        "หมู่บ้าน":  "หมู่ 6 ทู้",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91191",
        "ลองจิจูด (Longitude)":  "104.7114"
    },
    {
        "ลำดับ":  "1093",
        "หมู่บ้าน":  "หมู่ 3 ท่าค้อเหนือ",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31645",
        "ลองจิจูด (Longitude)":  "104.7869"
    },
    {
        "ลำดับ":  "1094",
        "หมู่บ้าน":  "หมู่ 4 ดอนโมง",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38226",
        "ลองจิจูด (Longitude)":  "104.7483"
    },
    {
        "ลำดับ":  "1095",
        "หมู่บ้าน":  "หมู่ 2 พระกลางทุ่ง",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.98227",
        "ลองจิจูด (Longitude)":  "104.7275"
    },
    {
        "ลำดับ":  "1096",
        "หมู่บ้าน":  "หมู่ 4 นาโป่ง",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.30103",
        "ลองจิจูด (Longitude)":  "104.5909"
    },
    {
        "ลำดับ":  "1097",
        "หมู่บ้าน":  "หมู่ 4 กลาง",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.17012",
        "ลองจิจูด (Longitude)":  "104.7804"
    },
    {
        "ลำดับ":  "1098",
        "หมู่บ้าน":  "หมู่ 1 ขอนกอง",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94081",
        "ลองจิจูด (Longitude)":  "104.6461"
    },
    {
        "ลำดับ":  "1099",
        "หมู่บ้าน":  "หมู่ 4 คำพอก",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61335",
        "ลองจิจูด (Longitude)":  "104.524"
    },
    {
        "ลำดับ":  "1100",
        "หมู่บ้าน":  "หมู่ 1 ไชยบุรี",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.65302",
        "ลองจิจูด (Longitude)":  "104.462"
    },
    {
        "ลำดับ":  "1101",
        "หมู่บ้าน":  "หมู่ 7 นาข่าท่า",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.8398",
        "ลองจิจูด (Longitude)":  "104.3057"
    },
    {
        "ลำดับ":  "1102",
        "หมู่บ้าน":  "หมู่ 13 หนองจันทร์",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.35075",
        "ลองจิจูด (Longitude)":  "104.7884"
    },
    {
        "ลำดับ":  "1103",
        "หมู่บ้าน":  "หมู่ 3 ตาลกุด",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.13499",
        "ลองจิจูด (Longitude)":  "104.6978"
    },
    {
        "ลำดับ":  "1104",
        "หมู่บ้าน":  "หมู่ 13 หาดกวน",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61495",
        "ลองจิจูด (Longitude)":  "104.3987"
    },
    {
        "ลำดับ":  "1105",
        "หมู่บ้าน":  "หมู่ 7 ชาติพัฒนาชาติไทย",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.83581",
        "ลองจิจูด (Longitude)":  "104.7162"
    },
    {
        "ลำดับ":  "1106",
        "หมู่บ้าน":  "หมู่ 6 ดงยอ",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.14844",
        "ลองจิจูด (Longitude)":  "104.7323"
    },
    {
        "ลำดับ":  "1107",
        "หมู่บ้าน":  "หมู่ 8 ดงก้อม",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.15697",
        "ลองจิจูด (Longitude)":  "104.7182"
    },
    {
        "ลำดับ":  "1108",
        "หมู่บ้าน":  "หมู่ 1 โพนแพง",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.15271",
        "ลองจิจูด (Longitude)":  "104.6931"
    },
    {
        "ลำดับ":  "1109",
        "หมู่บ้าน":  "หมู่ 16 ดอนข้าวหลามเหนือ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.87498",
        "ลองจิจูด (Longitude)":  "104.7048"
    },
    {
        "ลำดับ":  "1110",
        "หมู่บ้าน":  "หมู่ 12 สระพังทอง",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91195",
        "ลองจิจูด (Longitude)":  "104.7114"
    },
    {
        "ลำดับ":  "1111",
        "หมู่บ้าน":  "หมู่ 14 ธาตุพนมกลาง",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.94462",
        "ลองจิจูด (Longitude)":  "104.7272"
    },
    {
        "ลำดับ":  "1112",
        "หมู่บ้าน":  "หมู่ 7 ดอนหงส์ท่า",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.09412",
        "ลองจิจูด (Longitude)":  "104.7605"
    },
    {
        "ลำดับ":  "1113",
        "หมู่บ้าน":  "หมู่ 11 ดงน้อย",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.68317",
        "ลองจิจูด (Longitude)":  "104.3937"
    },
    {
        "ลำดับ":  "1114",
        "หมู่บ้าน":  "หมู่ 2 ยางนกเหาะ",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50599",
        "ลองจิจูด (Longitude)":  "104.7164"
    },
    {
        "ลำดับ":  "1115",
        "หมู่บ้าน":  "หมู่ 2 บึงเหล็ก",
        "ตำบล":  "ดอนนางหงส์",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.10019",
        "ลองจิจูด (Longitude)":  "104.751"
    },
    {
        "ลำดับ":  "1116",
        "หมู่บ้าน":  "หมู่ 3 แพง",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.4695",
        "ลองจิจูด (Longitude)":  "104.6577"
    },
    {
        "ลำดับ":  "1117",
        "หมู่บ้าน":  "หมู่ 6 โพนก่อ",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49216",
        "ลองจิจูด (Longitude)":  "104.6433"
    },
    {
        "ลำดับ":  "1118",
        "หมู่บ้าน":  "หมู่ 16 เนินบ่อทอง",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.47118",
        "ลองจิจูด (Longitude)":  "104.6659"
    },
    {
        "ลำดับ":  "1119",
        "หมู่บ้าน":  "หมู่ 8 นาข่าท่า",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.83977",
        "ลองจิจูด (Longitude)":  "104.3038"
    },
    {
        "ลำดับ":  "1120",
        "หมู่บ้าน":  "หมู่ 6 โนนสมบูรณ์",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.12882",
        "ลองจิจูด (Longitude)":  "104.6876"
    },
    {
        "ลำดับ":  "1121",
        "หมู่บ้าน":  "หมู่ 6 กุดฉิม",
        "ตำบล":  "กุดฉิม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.07158",
        "ลองจิจูด (Longitude)":  "104.7242"
    },
    {
        "ลำดับ":  "1122",
        "หมู่บ้าน":  "หมู่ 9 แก้วปัดโป่ง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61629",
        "ลองจิจูด (Longitude)":  "104.4196"
    },
    {
        "ลำดับ":  "1123",
        "หมู่บ้าน":  "หมู่ 1 พนอม",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.69943",
        "ลองจิจูด (Longitude)":  "104.4258"
    },
    {
        "ลำดับ":  "1124",
        "หมู่บ้าน":  "หมู่ 7 พันธคีรี",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.06629",
        "ลองจิจูด (Longitude)":  "104.744"
    },
    {
        "ลำดับ":  "1125",
        "หมู่บ้าน":  "หมู่ 8 วังโพธิ์",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.63598",
        "ลองจิจูด (Longitude)":  "104.4111"
    },
    {
        "ลำดับ":  "1126",
        "หมู่บ้าน":  "หมู่ 11 หนองปลาดุก",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42257",
        "ลองจิจูด (Longitude)":  "104.5644"
    },
    {
        "ลำดับ":  "1127",
        "หมู่บ้าน":  "หมู่ 2 ท่าจำปา",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61178",
        "ลองจิจูด (Longitude)":  "104.5343"
    },
    {
        "ลำดับ":  "1128",
        "หมู่บ้าน":  "หมู่ 5 ห้วยทราย",
        "ตำบล":  "โพนแพง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.14699",
        "ลองจิจูด (Longitude)":  "104.7021"
    },
    {
        "ลำดับ":  "1129",
        "หมู่บ้าน":  "หมู่ 11 โนนสังข์",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91486",
        "ลองจิจูด (Longitude)":  "104.7057"
    },
    {
        "ลำดับ":  "1130",
        "หมู่บ้าน":  "หมู่ 7 โปร่ง",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.90242",
        "ลองจิจูด (Longitude)":  "104.6791"
    },
    {
        "ลำดับ":  "1131",
        "หมู่บ้าน":  "หมู่ 7 โนนขาม",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3782",
        "ลองจิจูด (Longitude)":  "104.6759"
    },
    {
        "ลำดับ":  "1132",
        "หมู่บ้าน":  "หมู่ 4 พะทาย",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.74957",
        "ลองจิจูด (Longitude)":  "104.31"
    },
    {
        "ลำดับ":  "1133",
        "หมู่บ้าน":  "หมู่ 12 หลักศิลาเหนือ",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.00445",
        "ลองจิจูด (Longitude)":  "104.726"
    },
    {
        "ลำดับ":  "1134",
        "หมู่บ้าน":  "หมู่ 3 หัวดอนน้อย",
        "ตำบล":  "ธาตุพนม",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.9305",
        "ลองจิจูด (Longitude)":  "104.7056"
    },
    {
        "ลำดับ":  "1135",
        "หมู่บ้าน":  "หมู่ 4 โพนค้อ",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.48107",
        "ลองจิจูด (Longitude)":  "104.6365"
    },
    {
        "ลำดับ":  "1136",
        "หมู่บ้าน":  "หมู่ 15 หนองกุดแคนเหนือ",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.98916",
        "ลองจิจูด (Longitude)":  "104.6949"
    },
    {
        "ลำดับ":  "1137",
        "หมู่บ้าน":  "หมู่ 5 หาดทรายเพ",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.78779",
        "ลองจิจูด (Longitude)":  "104.3685"
    },
    {
        "ลำดับ":  "1138",
        "หมู่บ้าน":  "หมู่ 2 ฝั่งแดงเก่า",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93426",
        "ลองจิจูด (Longitude)":  "104.6716"
    },
    {
        "ลำดับ":  "1139",
        "หมู่บ้าน":  "หมู่ 5 ต้องใต้",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91927",
        "ลองจิจูด (Longitude)":  "104.6836"
    },
    {
        "ลำดับ":  "1140",
        "หมู่บ้าน":  "หมู่ 5 โพนบก",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.12201",
        "ลองจิจูด (Longitude)":  "104.7339"
    },
    {
        "ลำดับ":  "1141",
        "หมู่บ้าน":  "หมู่ 1 แก้งพง",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.83484",
        "ลองจิจูด (Longitude)":  "104.3192"
    },
    {
        "ลำดับ":  "1142",
        "หมู่บ้าน":  "หมู่ 16 คำเตย",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.20751",
        "ลองจิจูด (Longitude)":  "104.7277"
    },
    {
        "ลำดับ":  "1143",
        "หมู่บ้าน":  "หมู่ 2 หนาด",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.1777",
        "ลองจิจูด (Longitude)":  "104.7855"
    },
    {
        "ลำดับ":  "1144",
        "หมู่บ้าน":  "หมู่ 10 นาโสก",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50295",
        "ลองจิจูด (Longitude)":  "104.7012"
    },
    {
        "ลำดับ":  "1145",
        "หมู่บ้าน":  "หมู่ 19 เหล่าเจริญ",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91085",
        "ลองจิจูด (Longitude)":  "104.7087"
    },
    {
        "ลำดับ":  "1146",
        "หมู่บ้าน":  "ชุมชนวัดป่าศรีสมพร",
        "ตำบล":  "ในเมือง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.39416",
        "ลองจิจูด (Longitude)":  "104.7698"
    },
    {
        "ลำดับ":  "1147",
        "หมู่บ้าน":  "หมู่ 9 โพนแดงใหญ่",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49701",
        "ลองจิจูด (Longitude)":  "104.6105"
    },
    {
        "ลำดับ":  "1148",
        "หมู่บ้าน":  "หมู่ 10 ดงเย็น",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.83676",
        "ลองจิจูด (Longitude)":  "104.3026"
    },
    {
        "ลำดับ":  "1149",
        "หมู่บ้าน":  "หมู่ 8 กุรุคุ",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32849",
        "ลองจิจูด (Longitude)":  "104.5536"
    },
    {
        "ลำดับ":  "1150",
        "หมู่บ้าน":  "หมู่ 13 ถ่อนใต้",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.11",
        "ลองจิจูด (Longitude)":  "104.7693"
    },
    {
        "ลำดับ":  "1151",
        "หมู่บ้าน":  "หมู่ 16 ม่วงเหล่าหลวง",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.65856",
        "ลองจิจูด (Longitude)":  "104.4543"
    },
    {
        "ลำดับ":  "1152",
        "หมู่บ้าน":  "หมู่ 6 บึงหล่ม",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.18636",
        "ลองจิจูด (Longitude)":  "104.794"
    },
    {
        "ลำดับ":  "1153",
        "หมู่บ้าน":  "หมู่ 8 คำผักแพว",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.81004",
        "ลองจิจูด (Longitude)":  "104.7343"
    },
    {
        "ลำดับ":  "1154",
        "หมู่บ้าน":  "หมู่ 7 นาเหนือ",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.58984",
        "ลองจิจูด (Longitude)":  "104.5684"
    },
    {
        "ลำดับ":  "1155",
        "หมู่บ้าน":  "หมู่ 10 ใหม่ศรีปทุม",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.27619",
        "ลองจิจูด (Longitude)":  "104.7521"
    },
    {
        "ลำดับ":  "1156",
        "หมู่บ้าน":  "หมู่ 8 เหล่าหนาด",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.71678",
        "ลองจิจูด (Longitude)":  "104.4089"
    },
    {
        "ลำดับ":  "1157",
        "หมู่บ้าน":  "หมู่ 7 ศาลา",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.92484",
        "ลองจิจูด (Longitude)":  "104.6453"
    },
    {
        "ลำดับ":  "1158",
        "หมู่บ้าน":  "หมู่ 7 ทรายมูล",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.82418",
        "ลองจิจูด (Longitude)":  "104.7405"
    },
    {
        "ลำดับ":  "1159",
        "หมู่บ้าน":  "หมู่ 4 นาหนองบก",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.67358",
        "ลองจิจูด (Longitude)":  "104.446"
    },
    {
        "ลำดับ":  "1160",
        "หมู่บ้าน":  "หมู่ 2 ด่าน",
        "ตำบล":  "กุรุคุ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.31822",
        "ลองจิจูด (Longitude)":  "104.5546"
    },
    {
        "ลำดับ":  "1161",
        "หมู่บ้าน":  "หมู่ 3 คำพอก",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.61424",
        "ลองจิจูด (Longitude)":  "104.5232"
    },
    {
        "ลำดับ":  "1162",
        "หมู่บ้าน":  "หมู่ 2 โนนสวรรค์",
        "ตำบล":  "พะทาย",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.76153",
        "ลองจิจูด (Longitude)":  "104.3195"
    },
    {
        "ลำดับ":  "1163",
        "หมู่บ้าน":  "หมู่ 11 โพนทอง",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21534",
        "ลองจิจูด (Longitude)":  "104.7887"
    },
    {
        "ลำดับ":  "1164",
        "หมู่บ้าน":  "ชุมชนวัดทุ่งประชานารถ",
        "ตำบล":  "หนองแสง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.43383",
        "ลองจิจูด (Longitude)":  "104.7597"
    },
    {
        "ลำดับ":  "1165",
        "หมู่บ้าน":  "หมู่ 4 แสนพันท่า",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.0694",
        "ลองจิจูด (Longitude)":  "104.751"
    },
    {
        "ลำดับ":  "1166",
        "หมู่บ้าน":  "หมู่ 5 ขอนขว้างน้อย",
        "ตำบล":  "นาหนาด",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.88878",
        "ลองจิจูด (Longitude)":  "104.6583"
    },
    {
        "ลำดับ":  "1167",
        "หมู่บ้าน":  "หมู่ 7 เหล่าศรี",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.66066",
        "ลองจิจูด (Longitude)":  "104.3961"
    },
    {
        "ลำดับ":  "1168",
        "หมู่บ้าน":  "หมู่ 13 พระกลางใต้",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.97764",
        "ลองจิจูด (Longitude)":  "104.7283"
    },
    {
        "ลำดับ":  "1169",
        "หมู่บ้าน":  "หมู่ 3 นาโสกใต้",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49402",
        "ลองจิจูด (Longitude)":  "104.7055"
    },
    {
        "ลำดับ":  "1170",
        "หมู่บ้าน":  "หมู่ 4 โพนสว่าง",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.91995",
        "ลองจิจูด (Longitude)":  "104.6836"
    },
    {
        "ลำดับ":  "1171",
        "หมู่บ้าน":  "หมู่ 8 ดงยอ",
        "ตำบล":  "บ้านกลาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.18535",
        "ลองจิจูด (Longitude)":  "104.7461"
    },
    {
        "ลำดับ":  "1172",
        "หมู่บ้าน":  "หมู่ 6 โหนโห่",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.66767",
        "ลองจิจูด (Longitude)":  "104.404"
    },
    {
        "ลำดับ":  "1173",
        "หมู่บ้าน":  "หมู่ 8 โคกทรายคำ",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38225",
        "ลองจิจูด (Longitude)":  "104.7269"
    },
    {
        "ลำดับ":  "1174",
        "หมู่บ้าน":  "หมู่ 1 ต้องเหนือ",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.92319",
        "ลองจิจูด (Longitude)":  "104.6814"
    },
    {
        "ลำดับ":  "1175",
        "หมู่บ้าน":  "หมู่ 9 ฝั่งแดงพัฒนา",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93438",
        "ลองจิจูด (Longitude)":  "104.6733"
    },
    {
        "ลำดับ":  "1176",
        "หมู่บ้าน":  "หมู่ 4 หลักศิลา",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.00583",
        "ลองจิจูด (Longitude)":  "104.7265"
    },
    {
        "ลำดับ":  "1177",
        "หมู่บ้าน":  "หมู่ 5 กุดกุ่มใหญ่",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52125",
        "ลองจิจูด (Longitude)":  "104.5867"
    },
    {
        "ลำดับ":  "1178",
        "หมู่บ้าน":  "หมู่ 10 หนองบัว",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.37233",
        "ลองจิจูด (Longitude)":  "104.7701"
    },
    {
        "ลำดับ":  "1179",
        "หมู่บ้าน":  "หมู่ 1 โพนทา",
        "ตำบล":  "ดงขวาง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.21734",
        "ลองจิจูด (Longitude)":  "104.7886"
    },
    {
        "ลำดับ":  "1180",
        "หมู่บ้าน":  "หมู่ 2 ตาล",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.54333",
        "ลองจิจูด (Longitude)":  "104.5782"
    },
    {
        "ลำดับ":  "1181",
        "หมู่บ้าน":  "หมู่ 1 ดงขวาง",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.07897",
        "ลองจิจูด (Longitude)":  "104.7491"
    },
    {
        "ลำดับ":  "1182",
        "หมู่บ้าน":  "หมู่ 8 ศรีนคร",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.04162",
        "ลองจิจูด (Longitude)":  "104.7383"
    },
    {
        "ลำดับ":  "1183",
        "หมู่บ้าน":  "หมู่ 9 ธาตุ",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52339",
        "ลองจิจูด (Longitude)":  "104.6296"
    },
    {
        "ลำดับ":  "1184",
        "หมู่บ้าน":  "หมู่ 2 ธาตุพนมสามัคคี",
        "ตำบล":  "ธาตุพนมเหนือ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.95201",
        "ลองจิจูด (Longitude)":  "104.7301"
    },
    {
        "ลำดับ":  "1185",
        "หมู่บ้าน":  "หมู่ 4 นาคำกลาง",
        "ตำบล":  "นาทราย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3881",
        "ลองจิจูด (Longitude)":  "104.6792"
    },
    {
        "ลำดับ":  "1186",
        "หมู่บ้าน":  "หมู่ 12 ดงยาง",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.5579",
        "ลองจิจูด (Longitude)":  "104.5916"
    },
    {
        "ลำดับ":  "1187",
        "หมู่บ้าน":  "หมู่ 4 กุดกุ่มน้อย",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.52533",
        "ลองจิจูด (Longitude)":  "104.5756"
    },
    {
        "ลำดับ":  "1188",
        "หมู่บ้าน":  "หมู่ 15 กลาง",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.54964",
        "ลองจิจูด (Longitude)":  "104.5793"
    },
    {
        "ลำดับ":  "1189",
        "หมู่บ้าน":  "หมู่ 9 ชะโนดน้อย",
        "ตำบล":  "ขามเฒ่า",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.25981",
        "ลองจิจูด (Longitude)":  "104.7731"
    },
    {
        "ลำดับ":  "1190",
        "หมู่บ้าน":  "หมู่ 4 พนอมทุ่ง",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.68635",
        "ลองจิจูด (Longitude)":  "104.4203"
    },
    {
        "ลำดับ":  "1191",
        "หมู่บ้าน":  "หมู่ 9 น้อยชลประทาน",
        "ตำบล":  "เวินพระบาท",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.51611",
        "ลองจิจูด (Longitude)":  "104.6786"
    },
    {
        "ลำดับ":  "1192",
        "หมู่บ้าน":  "หมู่ 3 ไชยบุรี",
        "ตำบล":  "ไชยบุรี",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.65969",
        "ลองจิจูด (Longitude)":  "104.4565"
    },
    {
        "ลำดับ":  "1193",
        "หมู่บ้าน":  "หมู่ 3 สอนคอน",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.93425",
        "ลองจิจูด (Longitude)":  "104.6715"
    },
    {
        "ลำดับ":  "1194",
        "หมู่บ้าน":  "หมู่ 4 ซอง",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.40434",
        "ลองจิจูด (Longitude)":  "104.6873"
    },
    {
        "ลำดับ":  "1195",
        "หมู่บ้าน":  "หมู่ 15 หนองบาก",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.50299",
        "ลองจิจูด (Longitude)":  "104.6016"
    },
    {
        "ลำดับ":  "1196",
        "หมู่บ้าน":  "หมู่ 3 พนอม",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.69681",
        "ลองจิจูด (Longitude)":  "104.4303"
    },
    {
        "ลำดับ":  "1197",
        "หมู่บ้าน":  "หมู่ 1 ผึ้ง",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.32117",
        "ลองจิจูด (Longitude)":  "104.6329"
    },
    {
        "ลำดับ":  "1198",
        "หมู่บ้าน":  "หมู่ 6 ตาลท่า",
        "ตำบล":  "หนองเทา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.75627",
        "ลองจิจูด (Longitude)":  "104.3841"
    },
    {
        "ลำดับ":  "1199",
        "หมู่บ้าน":  "หมู่ 14 เหล่ากกตาล",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.98586",
        "ลองจิจูด (Longitude)":  "104.6855"
    },
    {
        "ลำดับ":  "1200",
        "หมู่บ้าน":  "หมู่ 9 ดอนข้าวหลาม",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.87349",
        "ลองจิจูด (Longitude)":  "104.7111"
    },
    {
        "ลำดับ":  "1201",
        "หมู่บ้าน":  "หมู่ 12 ภูเขาทอง",
        "ตำบล":  "หนองญาติ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.38874",
        "ลองจิจูด (Longitude)":  "104.757"
    },
    {
        "ลำดับ":  "1202",
        "หมู่บ้าน":  "หมู่ 5 แสนพันเหนือ",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.0694",
        "ลองจิจูด (Longitude)":  "104.751"
    },
    {
        "ลำดับ":  "1203",
        "หมู่บ้าน":  "หมู่ 7 คำเตย",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.55676",
        "ลองจิจูด (Longitude)":  "104.448"
    },
    {
        "ลำดับ":  "1204",
        "หมู่บ้าน":  "หมู่ 7 สะพัง",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.46981",
        "ลองจิจูด (Longitude)":  "104.6538"
    },
    {
        "ลำดับ":  "1205",
        "หมู่บ้าน":  "หมู่ 15 ดอนแดงน้อย",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.58572",
        "ลองจิจูด (Longitude)":  "104.4778"
    },
    {
        "ลำดับ":  "1206",
        "หมู่บ้าน":  "หมู่ 13 ม่วงไข่",
        "ตำบล":  "รามราช",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.49909",
        "ลองจิจูด (Longitude)":  "104.6158"
    },
    {
        "ลำดับ":  "1207",
        "หมู่บ้าน":  "หมู่ 9 โชคอำนวย",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.81657",
        "ลองจิจูด (Longitude)":  "104.6857"
    },
    {
        "ลำดับ":  "1208",
        "หมู่บ้าน":  "หมู่ 4 หัวขัว",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.11872",
        "ลองจิจูด (Longitude)":  "104.7447"
    },
    {
        "ลำดับ":  "1209",
        "หมู่บ้าน":  "หมู่ 16 คำเตยน้อย",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.56989",
        "ลองจิจูด (Longitude)":  "104.4544"
    },
    {
        "ลำดับ":  "1210",
        "หมู่บ้าน":  "หมู่ 12 หนองกุง",
        "ตำบล":  "คำเตย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.19635",
        "ลองจิจูด (Longitude)":  "104.6715"
    },
    {
        "ลำดับ":  "1211",
        "หมู่บ้าน":  "หมู่ 2 ท่าอุเทน",
        "ตำบล":  "ท่าอุเทน",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.56365",
        "ลองจิจูด (Longitude)":  "104.6042"
    },
    {
        "ลำดับ":  "1212",
        "หมู่บ้าน":  "หมู่ 14 เทพพนม",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.34716",
        "ลองจิจูด (Longitude)":  "104.6205"
    },
    {
        "ลำดับ":  "1213",
        "หมู่บ้าน":  "หมู่ 8 หนองกุดแคน",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.98577",
        "ลองจิจูด (Longitude)":  "104.696"
    },
    {
        "ลำดับ":  "1214",
        "หมู่บ้าน":  "หมู่ 6 ดงขวางท่า",
        "ตำบล":  "แสนพัน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.07818",
        "ลองจิจูด (Longitude)":  "104.754"
    },
    {
        "ลำดับ":  "1215",
        "หมู่บ้าน":  "หมู่ 4 แดนสวรรค์",
        "ตำบล":  "อุ่มเหม้า",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.80369",
        "ลองจิจูด (Longitude)":  "104.6616"
    },
    {
        "ลำดับ":  "1216",
        "หมู่บ้าน":  "หมู่ 11 ต้องใหม่",
        "ตำบล":  "ฝั่งแดง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.92592",
        "ลองจิจูด (Longitude)":  "104.6812"
    },
    {
        "ลำดับ":  "1217",
        "หมู่บ้าน":  "หมู่ 15 โคกน้อย",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.87828",
        "ลองจิจูด (Longitude)":  "104.7093"
    },
    {
        "ลำดับ":  "1218",
        "หมู่บ้าน":  "หมู่ 20 ใหม่ทรายมูล",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.83117",
        "ลองจิจูด (Longitude)":  "104.7415"
    },
    {
        "ลำดับ":  "1219",
        "หมู่บ้าน":  "หมู่ 12 นาดอกไม้",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.58773",
        "ลองจิจูด (Longitude)":  "104.5333"
    },
    {
        "ลำดับ":  "1220",
        "หมู่บ้าน":  "หมู่ 10 นากระเสิม",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.7322",
        "ลองจิจูด (Longitude)":  "104.3977"
    },
    {
        "ลำดับ":  "1221",
        "หมู่บ้าน":  "หมู่ 5 พนอมเหนือ",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.70887",
        "ลองจิจูด (Longitude)":  "104.4197"
    },
    {
        "ลำดับ":  "1222",
        "หมู่บ้าน":  "หมู่ 11 หนองบัวโค้ง",
        "ตำบล":  "นาถ่อน",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.11167",
        "ลองจิจูด (Longitude)":  "104.7246"
    },
    {
        "ลำดับ":  "1223",
        "หมู่บ้าน":  "หมู่ 9 ดง",
        "ตำบล":  "พนอม",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.68028",
        "ลองจิจูด (Longitude)":  "104.3986"
    },
    {
        "ลำดับ":  "1224",
        "หมู่บ้าน":  "หมู่ 6 นาราชควายกลาง",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41014",
        "ลองจิจูด (Longitude)":  "104.7221"
    },
    {
        "ลำดับ":  "1225",
        "หมู่บ้าน":  "หมู่ 2 นาคู",
        "ตำบล":  "นาราชควาย",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.42779",
        "ลองจิจูด (Longitude)":  "104.7059"
    },
    {
        "ลำดับ":  "1226",
        "หมู่บ้าน":  "หมู่ 6 หน้าฐานบิน",
        "ตำบล":  "โพธิ์ตาก",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.36957",
        "ลองจิจูด (Longitude)":  "104.6597"
    },
    {
        "ลำดับ":  "1227",
        "หมู่บ้าน":  "หมู่ 1 พระกลางทุ่ง",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.97902",
        "ลองจิจูด (Longitude)":  "104.7251"
    },
    {
        "ลำดับ":  "1228",
        "หมู่บ้าน":  "หมู่ 16 ศิลามงคล",
        "ตำบล":  "พระกลางทุ่ง",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.01299",
        "ลองจิจูด (Longitude)":  "104.7247"
    },
    {
        "ลำดับ":  "1229",
        "หมู่บ้าน":  "หมู่ 14 สันติสุข",
        "ตำบล":  "น้ำก่ำ",
        "อำเภอ":  "ธาตุพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "16.82911",
        "ลองจิจูด (Longitude)":  "104.7225"
    },
    {
        "ลำดับ":  "1230",
        "หมู่บ้าน":  "หมู่ 6 กระเสริม",
        "ตำบล":  "โนนตาล",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.54297",
        "ลองจิจูด (Longitude)":  "104.6054"
    },
    {
        "ลำดับ":  "1231",
        "หมู่บ้าน":  "หมู่ 13 ปุ่งแก",
        "ตำบล":  "ท่าจำปา",
        "อำเภอ":  "ท่าอุเทน",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.57545",
        "ลองจิจูด (Longitude)":  "104.4132"
    },
    {
        "ลำดับ":  "1232",
        "หมู่บ้าน":  "หมู่ 9 บุ่งเวียน",
        "ตำบล":  "ท่าค้อ",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.3341",
        "ลองจิจูด (Longitude)":  "104.7544"
    },
    {
        "ลำดับ":  "1233",
        "หมู่บ้าน":  "หมู่ 23 หนองเดิ่นพัฒนา",
        "ตำบล":  "บ้านผึ้ง",
        "อำเภอ":  "เมืองนครพนม",
        "จังหวัด":  "นครพนม",
        "ละติจูด (Latitude)":  "17.41535",
        "ลองจิจูด (Longitude)":  "104.6022"
    },
    {
        "ลำดับ":  "1234",
        "หมู่บ้าน":  "หมู่ที่ 1 กองนาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90268214",
        "ลองจิจูด (Longitude)":  "102.6083672"
    },
    {
        "ลำดับ":  "1235",
        "หมู่บ้าน":  "หมู่ที่ 2 กองนาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89832525",
        "ลองจิจูด (Longitude)":  "102.6045732"
    },
    {
        "ลำดับ":  "1236",
        "หมู่บ้าน":  "หมู่ที่ 3 ปากมาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88397636",
        "ลองจิจูด (Longitude)":  "102.5942346"
    },
    {
        "ลำดับ":  "1237",
        "หมู่บ้าน":  "หมู่ที่ 4 ป่าสัก",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91190732",
        "ลองจิจูด (Longitude)":  "102.5887951"
    },
    {
        "ลำดับ":  "1238",
        "หมู่บ้าน":  "หมู่ที่ 5 หงษ์ทอง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89189819",
        "ลองจิจูด (Longitude)":  "102.5737573"
    },
    {
        "ลำดับ":  "1239",
        "หมู่บ้าน":  "หมู่ที่ 6 สามขา",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88485445",
        "ลองจิจูด (Longitude)":  "102.5668359"
    },
    {
        "ลำดับ":  "1240",
        "หมู่บ้าน":  "หมู่ที่ 7 นาบง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.90438454",
        "ลองจิจูด (Longitude)":  "102.5542724"
    },
    {
        "ลำดับ":  "1241",
        "หมู่บ้าน":  "หมู่ที่ 8 ดอนหมี",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87802231",
        "ลองจิจูด (Longitude)":  "102.5561567"
    },
    {
        "ลำดับ":  "1242",
        "หมู่บ้าน":  "หมู่ที่ 9 ป่าสักใต้",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89906289",
        "ลองจิจูด (Longitude)":  "102.5812729"
    },
    {
        "ลำดับ":  "1243",
        "หมู่บ้าน":  "หมู่ที่ 10 กองนาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89968057",
        "ลองจิจูด (Longitude)":  "102.6031436"
    },
    {
        "ลำดับ":  "1244",
        "หมู่บ้าน":  "หมู่ที่ 11 กองนาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.91117612",
        "ลองจิจูด (Longitude)":  "102.6088768"
    },
    {
        "ลำดับ":  "1245",
        "หมู่บ้าน":  "หมู่ที่ 12 ห้วยมาง",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.88106764",
        "ลองจิจูด (Longitude)":  "102.5831451"
    },
    {
        "ลำดับ":  "1246",
        "หมู่บ้าน":  "หมู่ที่ 13 หนองยางคำ",
        "ตำบล":  "กองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89812999",
        "ลองจิจูด (Longitude)":  "102.5844835"
    },
    {
        "ลำดับ":  "1247",
        "หมู่บ้าน":  "หมู่ที่ 1 ป่างิ้ว",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85288929",
        "ลองจิจูด (Longitude)":  "102.551896"
    },
    {
        "ลำดับ":  "1248",
        "หมู่บ้าน":  "หมู่ที่ 7 นาช้างน้ำ",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82294074",
        "ลองจิจูด (Longitude)":  "102.5600874"
    },
    {
        "ลำดับ":  "1249",
        "หมู่บ้าน":  "หมู่ที่ 10 เกษตรผล",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82058386",
        "ลองจิจูด (Longitude)":  "102.5583588"
    },
    {
        "ลำดับ":  "1250",
        "หมู่บ้าน":  "หมู่ที่ 11 สระแก้ว",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82065153",
        "ลองจิจูด (Longitude)":  "102.5739813"
    },
    {
        "ลำดับ":  "1251",
        "หมู่บ้าน":  "หมู่ที่ 14 ไทรทอง",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82636365",
        "ลองจิจูด (Longitude)":  "102.5683326"
    },
    {
        "ลำดับ":  "1252",
        "หมู่บ้าน":  "ชุมชนป่างิ้ว1",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.86251148",
        "ลองจิจูด (Longitude)":  "102.5751749"
    },
    {
        "ลำดับ":  "1253",
        "หมู่บ้าน":  "ชุมชนป่างิ้ว2",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85924244",
        "ลองจิจูด (Longitude)":  "102.576528"
    },
    {
        "ลำดับ":  "1254",
        "หมู่บ้าน":  "ชุมชนวัดสว่างพัฒนา",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85450025",
        "ลองจิจูด (Longitude)":  "102.5788763"
    },
    {
        "ลำดับ":  "1255",
        "หมู่บ้าน":  "ชุมชนธรรมคุณร่วมใจพัฒนาผาสุก",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8529863",
        "ลองจิจูด (Longitude)":  "102.5809148"
    },
    {
        "ลำดับ":  "1256",
        "หมู่บ้าน":  "ชุมชนโคกน้อยพัฒนาผาสุก",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84793757",
        "ลองจิจูด (Longitude)":  "102.5771718"
    },
    {
        "ลำดับ":  "1257",
        "หมู่บ้าน":  "ชุมชนอัมพวัน",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84968262",
        "ลองจิจูด (Longitude)":  "102.5805098"
    },
    {
        "ลำดับ":  "1258",
        "หมู่บ้าน":  "ชุมชนหกแยกร่วมใจพัฒนา",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84590527",
        "ลองจิจูด (Longitude)":  "102.5835568"
    },
    {
        "ลำดับ":  "1259",
        "หมู่บ้าน":  "ชุมชนบ่อแก้ว",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84385891",
        "ลองจิจูด (Longitude)":  "102.5764154"
    },
    {
        "ลำดับ":  "1260",
        "หมู่บ้าน":  "ชุมชนตลาดสด",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8474678",
        "ลองจิจูด (Longitude)":  "102.5779858"
    },
    {
        "ลำดับ":  "1261",
        "หมู่บ้าน":  "ชุมชนสนามกีฬาป่าตาล",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.83189941",
        "ลองจิจูด (Longitude)":  "102.5664483"
    },
    {
        "ลำดับ":  "1262",
        "หมู่บ้าน":  "ชุมชนบ้านท่าเสด็จ",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85088896",
        "ลองจิจูด (Longitude)":  "102.5845975"
    },
    {
        "ลำดับ":  "1263",
        "หมู่บ้าน":  "ชุมชนวัดแก้วพิจิตร",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84034825",
        "ลองจิจูด (Longitude)":  "102.5857455"
    },
    {
        "ลำดับ":  "1264",
        "หมู่บ้าน":  "ชุมชนสระแก้วร่วมใจพัฒนา",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.83839757",
        "ลองจิจูด (Longitude)":  "102.578757"
    },
    {
        "ลำดับ":  "1265",
        "หมู่บ้าน":  "ชุมชนประตูเมืองมิตรภาพ",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84207933",
        "ลองจิจูด (Longitude)":  "102.5809617"
    },
    {
        "ลำดับ":  "1266",
        "หมู่บ้าน":  "ชุมชนนาดาว",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.84632144",
        "ลองจิจูด (Longitude)":  "102.5733818"
    },
    {
        "ลำดับ":  "1267",
        "หมู่บ้าน":  "ชุมชนศรีมงคล",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87309682",
        "ลองจิจูด (Longitude)":  "102.5726898"
    },
    {
        "ลำดับ":  "1268",
        "หมู่บ้าน":  "ชุมชนศรีบุญเรือง",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87473569",
        "ลองจิจูด (Longitude)":  "102.5709598"
    },
    {
        "ลำดับ":  "1269",
        "หมู่บ้าน":  "ชุมชนโรงเรียนเก่าน้ำโมง",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87534368",
        "ลองจิจูด (Longitude)":  "102.5731686"
    },
    {
        "ลำดับ":  "1270",
        "หมู่บ้าน":  "ชุมชนบ้านศรีชมภู",
        "ตำบล":  "ท่าบ่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87658524",
        "ลองจิจูด (Longitude)":  "102.5756523"
    },
    {
        "ลำดับ":  "1271",
        "หมู่บ้าน":  "หมู่ที่ 1 กวด",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.80923951",
        "ลองจิจูด (Longitude)":  "102.454281"
    },
    {
        "ลำดับ":  "1272",
        "หมู่บ้าน":  "หมู่ที่ 2 โคกสว่าง",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81304828",
        "ลองจิจูด (Longitude)":  "102.4577518"
    },
    {
        "ลำดับ":  "1273",
        "หมู่บ้าน":  "หมู่ที่ 3 โพนตาล",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.80213121",
        "ลองจิจูด (Longitude)":  "102.4683438"
    },
    {
        "ลำดับ":  "1274",
        "หมู่บ้าน":  "หมู่ที่ 4 ส้มโฮง",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.794531",
        "ลองจิจูด (Longitude)":  "102.4617778"
    },
    {
        "ลำดับ":  "1275",
        "หมู่บ้าน":  "หมู่ที่ 5 พฤกษาหาร",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78513627",
        "ลองจิจูด (Longitude)":  "102.4534844"
    },
    {
        "ลำดับ":  "1276",
        "หมู่บ้าน":  "หมู่ที่ 6 นาข่า",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78200629",
        "ลองจิจูด (Longitude)":  "102.4549167"
    },
    {
        "ลำดับ":  "1277",
        "หมู่บ้าน":  "หมู่ที่ 7 ป่าหมากโมง",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.76699157",
        "ลองจิจูด (Longitude)":  "102.4612467"
    },
    {
        "ลำดับ":  "1278",
        "หมู่บ้าน":  "หมู่ที่ 8 โคกถาวร",
        "ตำบล":  "นาข่า",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81195022",
        "ลองจิจูด (Longitude)":  "102.4561036"
    },
    {
        "ลำดับ":  "1279",
        "หมู่บ้าน":  "หมู่ที่ 1 น้ำโมง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87498203",
        "ลองจิจูด (Longitude)":  "102.5689749"
    },
    {
        "ลำดับ":  "1280",
        "หมู่บ้าน":  "หมู่ที่ 2 น้ำโมง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87911996",
        "ลองจิจูด (Longitude)":  "102.5582421"
    },
    {
        "ลำดับ":  "1281",
        "หมู่บ้าน":  "หมู่ที่ 3 ทุ่ม",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.880595",
        "ลองจิจูด (Longitude)":  "102.553114"
    },
    {
        "ลำดับ":  "1282",
        "หมู่บ้าน":  "หมู่ที่ 4 ฝาง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87677531",
        "ลองจิจูด (Longitude)":  "102.5358336"
    },
    {
        "ลำดับ":  "1283",
        "หมู่บ้าน":  "หมู่ที่ 5 อุ่มเย็น",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.89112351",
        "ลองจิจูด (Longitude)":  "102.533775"
    },
    {
        "ลำดับ":  "1284",
        "หมู่บ้าน":  "หมู่ที่ 6 ท่าสำราญ",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85351223",
        "ลองจิจูด (Longitude)":  "102.5255205"
    },
    {
        "ลำดับ":  "1285",
        "หมู่บ้าน":  "หมู่ที่ 7 หนองแวง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81735364",
        "ลองจิจูด (Longitude)":  "102.5138636"
    },
    {
        "ลำดับ":  "1286",
        "หมู่บ้าน":  "หมู่ที่ 9 ท่าเจริญ",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85458578",
        "ลองจิจูด (Longitude)":  "102.5262299"
    },
    {
        "ลำดับ":  "1287",
        "หมู่บ้าน":  "หมู่ที่ 10 สว่าง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81962246",
        "ลองจิจูด (Longitude)":  "102.514443"
    },
    {
        "ลำดับ":  "1288",
        "หมู่บ้าน":  "หมู่ที่ 11 โนนสวาท",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.87810144",
        "ลองจิจูด (Longitude)":  "102.5502156"
    },
    {
        "ลำดับ":  "1289",
        "หมู่บ้าน":  "หมู่ที่ 12 ท่าแดง",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85678775",
        "ลองจิจูด (Longitude)":  "102.5023797"
    },
    {
        "ลำดับ":  "1290",
        "หมู่บ้าน":  "หมู่ที่ 13 โนนสำราญ",
        "ตำบล":  "น้ำโมง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.85091194",
        "ลองจิจูด (Longitude)":  "102.5247158"
    },
    {
        "ลำดับ":  "1291",
        "หมู่บ้าน":  "หมู่ที่ 1 โพนงาม",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78585906",
        "ลองจิจูด (Longitude)":  "102.6254328"
    },
    {
        "ลำดับ":  "1292",
        "หมู่บ้าน":  "หมู่ที่ 2 โนนศิลา",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75953802",
        "ลองจิจูด (Longitude)":  "102.6185247"
    },
    {
        "ลำดับ":  "1293",
        "หมู่บ้าน":  "หมู่ที่ 3 ถ่อนใต้",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75004822",
        "ลองจิจูด (Longitude)":  "102.6459342"
    },
    {
        "ลำดับ":  "1294",
        "หมู่บ้าน":  "หมู่ที่ 4 ดอนแดง",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75096529",
        "ลองจิจูด (Longitude)":  "102.6429784"
    },
    {
        "ลำดับ":  "1295",
        "หมู่บ้าน":  "หมู่ที่ 5 ถ่อนเหนือ",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.74784493",
        "ลองจิจูด (Longitude)":  "102.643189"
    },
    {
        "ลำดับ":  "1296",
        "หมู่บ้าน":  "หมู่ที่ 6 หนองกก",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.74943258",
        "ลองจิจูด (Longitude)":  "102.6383717"
    },
    {
        "ลำดับ":  "1297",
        "หมู่บ้าน":  "หมู่ที่ 7 ถ่อนโพธิ์ศรี",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.74969186",
        "ลองจิจูด (Longitude)":  "102.6488954"
    },
    {
        "ลำดับ":  "1298",
        "หมู่บ้าน":  "หมู่ที่ 8 โพนเจริญ",
        "ตำบล":  "บ้านถ่อน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.79252746",
        "ลองจิจูด (Longitude)":  "102.6289786"
    },
    {
        "ลำดับ":  "1299",
        "หมู่บ้าน":  "หมู่ที่ 1 ว่าน",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.76751392",
        "ลองจิจูด (Longitude)":  "102.5491105"
    },
    {
        "ลำดับ":  "1300",
        "หมู่บ้าน":  "หมู่ที่ 2 ว่าน",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75508056",
        "ลองจิจูด (Longitude)":  "102.5496282"
    },
    {
        "ลำดับ":  "1301",
        "หมู่บ้าน":  "หมู่ที่ 3 แสนสุข",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.71593952",
        "ลองจิจูด (Longitude)":  "102.5682119"
    },
    {
        "ลำดับ":  "1302",
        "หมู่บ้าน":  "หมู่ที่ 4 ลำดวน",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75584051",
        "ลองจิจูด (Longitude)":  "102.549026"
    },
    {
        "ลำดับ":  "1303",
        "หมู่บ้าน":  "หมู่ที่ 5 ผำไผ",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.768681",
        "ลองจิจูด (Longitude)":  "102.537477"
    },
    {
        "ลำดับ":  "1304",
        "หมู่บ้าน":  "หมู่ที่ 6 โพนธาตุ",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.769688",
        "ลองจิจูด (Longitude)":  "102.526048"
    },
    {
        "ลำดับ":  "1305",
        "หมู่บ้าน":  "หมู่ที่ 7 กลางน้อย",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.774744",
        "ลองจิจูด (Longitude)":  "102.528129"
    },
    {
        "ลำดับ":  "1306",
        "หมู่บ้าน":  "หมู่ที่ 8 เป้า",
        "ตำบล":  "บ้านว่าน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.793784",
        "ลองจิจูด (Longitude)":  "102.538315"
    },
    {
        "ลำดับ":  "1307",
        "หมู่บ้าน":  "หมู่ที่ 1 น้อย",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.75773206",
        "ลองจิจูด (Longitude)":  "102.5837137"
    },
    {
        "ลำดับ":  "1308",
        "หมู่บ้าน":  "หมู่ที่ 2 เดื่อ",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77339377",
        "ลองจิจูด (Longitude)":  "102.5849368"
    },
    {
        "ลำดับ":  "1309",
        "หมู่บ้าน":  "หมู่ที่ 3 โนนสวรรค์",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77282035",
        "ลองจิจูด (Longitude)":  "102.5828259"
    },
    {
        "ลำดับ":  "1310",
        "หมู่บ้าน":  "หมู่ที่ 4 สร้างหลวง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77618547",
        "ลองจิจูด (Longitude)":  "102.5847611"
    },
    {
        "ลำดับ":  "1311",
        "หมู่บ้าน":  "หมู่ที่ 5 เสี่ยน",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77672185",
        "ลองจิจูด (Longitude)":  "102.5849676"
    },
    {
        "ลำดับ":  "1312",
        "หมู่บ้าน":  "หมู่ที่ 6 กุดบง",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.76776169",
        "ลองจิจูด (Longitude)":  "102.605001"
    },
    {
        "ลำดับ":  "1313",
        "หมู่บ้าน":  "หมู่ที่ 7 เทวี",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78289766",
        "ลองจิจูด (Longitude)":  "102.5549403"
    },
    {
        "ลำดับ":  "1314",
        "หมู่บ้าน":  "หมู่ที่ 8 ดอนขม",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7937776",
        "ลองจิจูด (Longitude)":  "102.55915"
    },
    {
        "ลำดับ":  "1315",
        "หมู่บ้าน":  "หมู่ที่ 9 เสี่ยน",
        "ตำบล":  "บ้านเดื่อ",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.77933216",
        "ลองจิจูด (Longitude)":  "102.5849341"
    },
    {
        "ลำดับ":  "1316",
        "หมู่บ้าน":  "หมู่ที่ 1 นาน้ำพาย",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.72627935",
        "ลองจิจูด (Longitude)":  "102.6148809"
    },
    {
        "ลำดับ":  "1317",
        "หมู่บ้าน":  "หมู่ที่ 2 นาดง",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.70094354",
        "ลองจิจูด (Longitude)":  "102.6060082"
    },
    {
        "ลำดับ":  "1318",
        "หมู่บ้าน":  "หมู่ที่ 3 หนองนาง",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.69697779",
        "ลองจิจูด (Longitude)":  "102.633002"
    },
    {
        "ลำดับ":  "1319",
        "หมู่บ้าน":  "หมู่ที่ 4 นาดุ",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.69675803",
        "ลองจิจูด (Longitude)":  "102.6207282"
    },
    {
        "ลำดับ":  "1320",
        "หมู่บ้าน":  "หมู่ที่ 5 ดงนาคำ",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.68440537",
        "ลองจิจูด (Longitude)":  "102.5949682"
    },
    {
        "ลำดับ":  "1321",
        "หมู่บ้าน":  "หมู่ที่ 6 สมสร้าง",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.72090512",
        "ลองจิจูด (Longitude)":  "102.6101536"
    },
    {
        "ลำดับ":  "1322",
        "หมู่บ้าน":  "หมู่ที่ 7 ราษฎร์สามัคคี",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.6712315",
        "ลองจิจูด (Longitude)":  "102.6090284"
    },
    {
        "ลำดับ":  "1323",
        "หมู่บ้าน":  "หมู่ที่ 8 สุวรรณภูมิ",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.69414779",
        "ลองจิจูด (Longitude)":  "102.6317748"
    },
    {
        "ลำดับ":  "1324",
        "หมู่บ้าน":  "หมู่ที่ 9 โนนสดใส",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.73069921",
        "ลองจิจูด (Longitude)":  "102.6120472"
    },
    {
        "ลำดับ":  "1325",
        "หมู่บ้าน":  "หมู่ที่ 10 คำป่าก้าว",
        "ตำบล":  "หนองนาง",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.68099763",
        "ลองจิจูด (Longitude)":  "102.6227385"
    },
    {
        "ลำดับ":  "1326",
        "หมู่บ้าน":  "หมู่ที่ 1 โพนพระ",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78826492",
        "ลองจิจูด (Longitude)":  "102.4873754"
    },
    {
        "ลำดับ":  "1327",
        "หมู่บ้าน":  "หมู่ที่ 2 โพนพระ",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.79030426",
        "ลองจิจูด (Longitude)":  "102.4943478"
    },
    {
        "ลำดับ":  "1328",
        "หมู่บ้าน":  "หมู่ที่ 3 ดอนเมือง",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.79260791",
        "ลองจิจูด (Longitude)":  "102.4995835"
    },
    {
        "ลำดับ":  "1329",
        "หมู่บ้าน":  "หมู่ที่ 4 โคกคอน",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.7880555",
        "ลองจิจูด (Longitude)":  "102.5037557"
    },
    {
        "ลำดับ":  "1330",
        "หมู่บ้าน":  "หมู่ที่ 5 โคกคอน",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78774519",
        "ลองจิจูด (Longitude)":  "102.5045282"
    },
    {
        "ลำดับ":  "1331",
        "หมู่บ้าน":  "หมู่ที่ 6 โคกคอน",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.78615405",
        "ลองจิจูด (Longitude)":  "102.5064433"
    },
    {
        "ลำดับ":  "1332",
        "หมู่บ้าน":  "หมู่ที่ 7 หนองผือ",
        "ตำบล":  "โคกคอน",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.76099657",
        "ลองจิจูด (Longitude)":  "102.4927975"
    },
    {
        "ลำดับ":  "1333",
        "หมู่บ้าน":  "หมู่ที่ 1 โพนสา",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82718075",
        "ลองจิจูด (Longitude)":  "102.6083994"
    },
    {
        "ลำดับ":  "1334",
        "หมู่บ้าน":  "หมู่ที่ 2 โพนสา",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82864896",
        "ลองจิจูด (Longitude)":  "102.6085711"
    },
    {
        "ลำดับ":  "1335",
        "หมู่บ้าน":  "หมู่ที่ 3 ศรีวิไล",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82526056",
        "ลองจิจูด (Longitude)":  "102.6073319"
    },
    {
        "ลำดับ":  "1336",
        "หมู่บ้าน":  "หมู่ที่ 4 ท่ามะเฟือง",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81426635",
        "ลองจิจูด (Longitude)":  "102.6398201"
    },
    {
        "ลำดับ":  "1337",
        "หมู่บ้าน":  "หมู่ที่ 5 ดอนน้อย",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81581128",
        "ลองจิจูด (Longitude)":  "102.6351249"
    },
    {
        "ลำดับ":  "1338",
        "หมู่บ้าน":  "หมู่ที่ 6 ศิลาเลข",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.81316447",
        "ลองจิจูด (Longitude)":  "102.6404558"
    },
    {
        "ลำดับ":  "1339",
        "หมู่บ้าน":  "หมู่ที่ 7 ศิลาเลข",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.80263558",
        "ลองจิจูด (Longitude)":  "102.6548445"
    },
    {
        "ลำดับ":  "1340",
        "หมู่บ้าน":  "หมู่ที่ 8 เทพมงคล",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82850469",
        "ลองจิจูด (Longitude)":  "102.6059116"
    },
    {
        "ลำดับ":  "1341",
        "หมู่บ้าน":  "หมู่ที่ 9 โพนสา",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.82192828",
        "ลองจิจูด (Longitude)":  "102.6051271"
    },
    {
        "ลำดับ":  "1342",
        "หมู่บ้าน":  "หมู่ที่ 10 ขามใหญ่",
        "ตำบล":  "โพนสา",
        "อำเภอ":  "ท่าบ่อ",
        "จังหวัด":  "หนองคาย",
        "ละติจูด (Latitude)":  "17.8207907",
        "ลองจิจูด (Longitude)":  "102.6041441"
    }
];